{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "\u0001": 4,
      "\u0002": 5,
      "\u0003": 6,
      "\u0004": 7,
      "\u0005": 8,
      "\u0006": 9,
      "\u0007": 10,
      "\b": 11,
      "\u000e": 12,
      "\u000f": 13,
      "\u0010": 14,
      "\u0011": 15,
      "\u0012": 16,
      "\u0013": 17,
      "\u0014": 18,
      "\u0015": 19,
      "\u0016": 20,
      "\u0017": 21,
      "\u0018": 22,
      "\u0019": 23,
      "\u001a": 24,
      "\u001b": 25,
      "\u001c": 26,
      "\u001d": 27,
      "\u001e": 28,
      "\u001f": 29,
      "!": 30,
      "\"": 31,
      "#": 32,
      "$": 33,
      "%": 34,
      "&": 35,
      "'": 36,
      "(": 37,
      ")": 38,
      "*": 39,
      "+": 40,
      ",": 41,
      "-": 42,
      ".": 43,
      "/": 44,
      "0": 45,
      "1": 46,
      "2": 47,
      "3": 48,
      "4": 49,
      "5": 50,
      "6": 51,
      "7": 52,
      "8": 53,
      "9": 54,
      ":": 55,
      ";": 56,
      "<": 57,
      "=": 58,
      ">": 59,
      "?": 60,
      "@": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "¡": 130,
      "¢": 131,
      "£": 132,
      "¤": 133,
      "¥": 134,
      "¦": 135,
      "§": 136,
      "¨": 137,
      "©": 138,
      "ª": 139,
      "«": 140,
      "¬": 141,
      "­": 142,
      "®": 143,
      "¯": 144,
      "°": 145,
      "±": 146,
      "²": 147,
      "³": 148,
      "´": 149,
      "µ": 150,
      "¶": 151,
      "·": 152,
      "¸": 153,
      "¹": 154,
      "º": 155,
      "»": 156,
      "¼": 157,
      "½": 158,
      "¾": 159,
      "¿": 160,
      "×": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "ā": 195,
      "ă": 196,
      "ą": 197,
      "ć": 198,
      "ĉ": 199,
      "ċ": 200,
      "č": 201,
      "ď": 202,
      "đ": 203,
      "ē": 204,
      "ĕ": 205,
      "ė": 206,
      "ę": 207,
      "ě": 208,
      "ĝ": 209,
      "ğ": 210,
      "ġ": 211,
      "ģ": 212,
      "ĥ": 213,
      "ħ": 214,
      "ĩ": 215,
      "ī": 216,
      "ĭ": 217,
      "į": 218,
      "ı": 219,
      "ĳ": 220,
      "ĵ": 221,
      "ķ": 222,
      "ĸ": 223,
      "ĺ": 224,
      "ļ": 225,
      "ľ": 226,
      "ŀ": 227,
      "ł": 228,
      "ń": 229,
      "ņ": 230,
      "ň": 231,
      "ŋ": 232,
      "ō": 233,
      "ŏ": 234,
      "ő": 235,
      "œ": 236,
      "ŕ": 237,
      "ř": 238,
      "ś": 239,
      "ŝ": 240,
      "ş": 241,
      "š": 242,
      "ţ": 243,
      "ť": 244,
      "ŧ": 245,
      "ũ": 246,
      "ū": 247,
      "ŭ": 248,
      "ů": 249,
      "ű": 250,
      "ų": 251,
      "ŵ": 252,
      "ŷ": 253,
      "ź": 254,
      "ż": 255,
      "ž": 256,
      "ƅ": 257,
      "ƒ": 258,
      "ƙ": 259,
      "ƚ": 260,
      "ơ": 261,
      "ƣ": 262,
      "ư": 263,
      "ƴ": 264,
      "ƶ": 265,
      "ƹ": 266,
      "ƽ": 267,
      "ǌ": 268,
      "ǎ": 269,
      "ǐ": 270,
      "ǒ": 271,
      "ǔ": 272,
      "ǖ": 273,
      "ǘ": 274,
      "ǜ": 275,
      "ǧ": 276,
      "ǫ": 277,
      "ǯ": 278,
      "ǰ": 279,
      "ǹ": 280,
      "ǻ": 281,
      "ǽ": 282,
      "ǿ": 283,
      "ȅ": 284,
      "ȇ": 285,
      "ȏ": 286,
      "ȗ": 287,
      "ș": 288,
      "ț": 289,
      "ȣ": 290,
      "ȩ": 291,
      "ȫ": 292,
      "ȷ": 293,
      "ȸ": 294,
      "ȹ": 295,
      "ɂ": 296,
      "ɐ": 297,
      "ɑ": 298,
      "ɓ": 299,
      "ɔ": 300,
      "ɗ": 301,
      "ə": 302,
      "ɚ": 303,
      "ɛ": 304,
      "ɠ": 305,
      "ɣ": 306,
      "ɨ": 307,
      "ɪ": 308,
      "ɲ": 309,
      "ɳ": 310,
      "ɵ": 311,
      "ɶ": 312,
      "ɷ": 313,
      "ɽ": 314,
      "ɾ": 315,
      "ʀ": 316,
      "ʁ": 317,
      "ʃ": 318,
      "ʊ": 319,
      "ʌ": 320,
      "ʒ": 321,
      "ʔ": 322,
      "ʡ": 323,
      "ʢ": 324,
      "ʮ": 325,
      "ʰ": 326,
      "ʱ": 327,
      "ʳ": 328,
      "ʴ": 329,
      "ʵ": 330,
      "ʹ": 331,
      "ʺ": 332,
      "ʻ": 333,
      "ʼ": 334,
      "ʽ": 335,
      "ʾ": 336,
      "ʿ": 337,
      "ˆ": 338,
      "ˇ": 339,
      "ˈ": 340,
      "ː": 341,
      "˗": 342,
      "˘": 343,
      "˙": 344,
      "˚": 345,
      "˛": 346,
      "˜": 347,
      "˝": 348,
      "ˢ": 349,
      "ˮ": 350,
      "˲": 351,
      "˼": 352,
      "˽": 353,
      "˾": 354,
      "̀": 355,
      "́": 356,
      "̂": 357,
      "̃": 358,
      "̄": 359,
      "̆": 360,
      "̇": 361,
      "̊": 362,
      "̌": 363,
      "̍": 364,
      "̐": 365,
      "̤": 366,
      "̥": 367,
      "̨": 368,
      "̩": 369,
      "̱": 370,
      "̳": 371,
      "̵": 372,
      "̶": 373,
      "̸": 374,
      "̹": 375,
      "ͣ": 376,
      "ͨ": 377,
      "ͬ": 378,
      "ͳ": 379,
      "ͷ": 380,
      "ͺ": 381,
      "ͻ": 382,
      "ͼ": 383,
      "΄": 384,
      "ΐ": 385,
      "ά": 386,
      "έ": 387,
      "ή": 388,
      "ί": 389,
      "ΰ": 390,
      "α": 391,
      "β": 392,
      "γ": 393,
      "δ": 394,
      "ε": 395,
      "ζ": 396,
      "η": 397,
      "θ": 398,
      "ι": 399,
      "κ": 400,
      "λ": 401,
      "μ": 402,
      "ν": 403,
      "ξ": 404,
      "ο": 405,
      "π": 406,
      "ρ": 407,
      "ς": 408,
      "σ": 409,
      "τ": 410,
      "υ": 411,
      "φ": 412,
      "χ": 413,
      "ψ": 414,
      "ω": 415,
      "ϊ": 416,
      "ϋ": 417,
      "ό": 418,
      "ύ": 419,
      "ώ": 420,
      "ϑ": 421,
      "ϒ": 422,
      "ϕ": 423,
      "ϖ": 424,
      "ϣ": 425,
      "ϵ": 426,
      "ϸ": 427,
      "ϻ": 428,
      "а": 429,
      "б": 430,
      "в": 431,
      "г": 432,
      "д": 433,
      "е": 434,
      "ж": 435,
      "з": 436,
      "и": 437,
      "й": 438,
      "к": 439,
      "л": 440,
      "м": 441,
      "н": 442,
      "о": 443,
      "п": 444,
      "р": 445,
      "с": 446,
      "т": 447,
      "у": 448,
      "ф": 449,
      "х": 450,
      "ц": 451,
      "ч": 452,
      "ш": 453,
      "щ": 454,
      "ъ": 455,
      "ы": 456,
      "ь": 457,
      "э": 458,
      "ю": 459,
      "я": 460,
      "ё": 461,
      "ђ": 462,
      "ѓ": 463,
      "є": 464,
      "ѕ": 465,
      "і": 466,
      "ї": 467,
      "ј": 468,
      "љ": 469,
      "њ": 470,
      "ћ": 471,
      "ќ": 472,
      "ў": 473,
      "џ": 474,
      "ѥ": 475,
      "ѭ": 476,
      "ѯ": 477,
      "ѷ": 478,
      "ѹ": 479,
      "ґ": 480,
      "ғ": 481,
      "ҙ": 482,
      "қ": 483,
      "ҡ": 484,
      "ң": 485,
      "ҫ": 486,
      "ү": 487,
      "ұ": 488,
      "ҳ": 489,
      "ҵ": 490,
      "һ": 491,
      "ҽ": 492,
      "ә": 493,
      "ӡ": 494,
      "ӣ": 495,
      "ө": 496,
      "ӫ": 497,
      "ӭ": 498,
      "ӱ": 499,
      "ӵ": 500,
      "ӻ": 501,
      "ӿ": 502,
      "ԁ": 503,
      "ԡ": 504,
      "ԥ": 505,
      "ԭ": 506,
      "ա": 507,
      "բ": 508,
      "ժ": 509,
      "լ": 510,
      "խ": 511,
      "ձ": 512,
      "ղ": 513,
      "մ": 514,
      "չ": 515,
      "վ": 516,
      "֪": 517,
      "ֲ": 518,
      "ַ": 519,
      "ָ": 520,
      "ֹ": 521,
      "ֽ": 522,
      "־": 523,
      "ֿ": 524,
      "׀": 525,
      "א": 526,
      "ב": 527,
      "ג": 528,
      "ד": 529,
      "ה": 530,
      "ו": 531,
      "ז": 532,
      "ח": 533,
      "ט": 534,
      "י": 535,
      "ך": 536,
      "כ": 537,
      "ל": 538,
      "ם": 539,
      "מ": 540,
      "ן": 541,
      "נ": 542,
      "ס": 543,
      "ע": 544,
      "ף": 545,
      "פ": 546,
      "צ": 547,
      "ק": 548,
      "ר": 549,
      "ש": 550,
      "ת": 551,
      "׬": 552,
      "׳": 553,
      "״": 554,
      "׵": 555,
      "׼": 556,
      "،": 557,
      "؛": 558,
      "؟": 559,
      "ء": 560,
      "آ": 561,
      "أ": 562,
      "ؤ": 563,
      "إ": 564,
      "ئ": 565,
      "ا": 566,
      "ب": 567,
      "ة": 568,
      "ت": 569,
      "ث": 570,
      "ج": 571,
      "ح": 572,
      "خ": 573,
      "د": 574,
      "ذ": 575,
      "ر": 576,
      "ز": 577,
      "س": 578,
      "ش": 579,
      "ص": 580,
      "ض": 581,
      "ط": 582,
      "ظ": 583,
      "ع": 584,
      "غ": 585,
      "ـ": 586,
      "ف": 587,
      "ق": 588,
      "ك": 589,
      "ل": 590,
      "م": 591,
      "ن": 592,
      "ه": 593,
      "و": 594,
      "ى": 595,
      "ي": 596,
      "ً": 597,
      "َ": 598,
      "ُ": 599,
      "ِ": 600,
      "ّ": 601,
      "ْ": 602,
      "ٔ": 603,
      "٠": 604,
      "١": 605,
      "٢": 606,
      "٣": 607,
      "٤": 608,
      "٥": 609,
      "٦": 610,
      "٧": 611,
      "٨": 612,
      "٩": 613,
      "٭": 614,
      "ٱ": 615,
      "ٷ": 616,
      "پ": 617,
      "چ": 618,
      "ڈ": 619,
      "ژ": 620,
      "ڤ": 621,
      "ک": 622,
      "گ": 623,
      "ڱ": 624,
      "ڶ": 625,
      "ں": 626,
      "ھ": 627,
      "ہ": 628,
      "ی": 629,
      "ے": 630,
      "ۚ": 631,
      "ۡ": 632,
      "ۣ": 633,
      "۰": 634,
      "۱": 635,
      "۲": 636,
      "۳": 637,
      "۴": 638,
      "۵": 639,
      "۶": 640,
      "۸": 641,
      "۹": 642,
      "ۺ": 643,
      "ۿ": 644,
      "܌": 645,
      "ܡ": 646,
      "ܲ": 647,
      "ܵ": 648,
      "ݵ": 649,
      "ݸ": 650,
      "޺": 651,
      "߲": 652,
      "ߵ": 653,
      "߶": 654,
      "߷": 655,
      "߹": 656,
      "߻": 657,
      "ࠬ": 658,
      "ं": 659,
      "अ": 660,
      "आ": 661,
      "क": 662,
      "ग": 663,
      "छ": 664,
      "ज": 665,
      "ट": 666,
      "ण": 667,
      "त": 668,
      "थ": 669,
      "द": 670,
      "न": 671,
      "प": 672,
      "ब": 673,
      "म": 674,
      "य": 675,
      "र": 676,
      "ल": 677,
      "स": 678,
      "ह": 679,
      "ा": 680,
      "ि": 681,
      "ी": 682,
      "ू": 683,
      "ृ": 684,
      "े": 685,
      "ै": 686,
      "ो": 687,
      "्": 688,
      "ॐ": 689,
      "०": 690,
      "२": 691,
      "४": 692,
      "५": 693,
      "ঁ": 694,
      "আ": 695,
      "ক": 696,
      "দ": 697,
      "ম": 698,
      "য": 699,
      "র": 700,
      "ল": 701,
      "স": 702,
      "া": 703,
      "ু": 704,
      "ে": 705,
      "্": 706,
      "ૻ": 707,
      "୦": 708,
      "୧": 709,
      "୨": 710,
      "୫": 711,
      "୯": 712,
      "ಐ": 713,
      "ಯ": 714,
      "ರ": 715,
      "ವ": 716,
      "ಶ": 717,
      "ಾ": 718,
      "ೈ": 719,
      "್": 720,
      "೦": 721,
      "೧": 722,
      "೨": 723,
      "೪": 724,
      "೫": 725,
      "೭": 726,
      "೯": 727,
      "ം": 728,
      "ഋ": 729,
      "മ": 730,
      "യ": 731,
      "ല": 732,
      "ള": 733,
      "ാ": 734,
      "൅": 735,
      "ൺ": 736,
      "ก": 737,
      "ข": 738,
      "ค": 739,
      "ง": 740,
      "จ": 741,
      "ฉ": 742,
      "ช": 743,
      "ซ": 744,
      "ญ": 745,
      "ฏ": 746,
      "ณ": 747,
      "ด": 748,
      "ต": 749,
      "ถ": 750,
      "ท": 751,
      "ธ": 752,
      "น": 753,
      "บ": 754,
      "ป": 755,
      "ผ": 756,
      "ฝ": 757,
      "พ": 758,
      "ฟ": 759,
      "ภ": 760,
      "ม": 761,
      "ย": 762,
      "ร": 763,
      "ล": 764,
      "ว": 765,
      "ศ": 766,
      "ษ": 767,
      "ส": 768,
      "ห": 769,
      "อ": 770,
      "ะ": 771,
      "ั": 772,
      "า": 773,
      "ำ": 774,
      "ิ": 775,
      "ี": 776,
      "ึ": 777,
      "ื": 778,
      "ุ": 779,
      "ู": 780,
      "เ": 781,
      "แ": 782,
      "โ": 783,
      "ใ": 784,
      "ไ": 785,
      "ๆ": 786,
      "็": 787,
      "่": 788,
      "้": 789,
      "๊": 790,
      "์": 791,
      "๑": 792,
      "ྭ": 793,
      "ဪ": 794,
      "ိ": 795,
      "၄": 796,
      "ၛ": 797,
      "ၝ": 798,
      "ၡ": 799,
      "ၧ": 800,
      "ၱ": 801,
      "ა": 802,
      "ბ": 803,
      "გ": 804,
      "დ": 805,
      "ე": 806,
      "ვ": 807,
      "თ": 808,
      "ი": 809,
      "კ": 810,
      "ლ": 811,
      "მ": 812,
      "ნ": 813,
      "ო": 814,
      "პ": 815,
      "რ": 816,
      "ს": 817,
      "ტ": 818,
      "უ": 819,
      "ფ": 820,
      "ქ": 821,
      "ღ": 822,
      "შ": 823,
      "ც": 824,
      "ხ": 825,
      "ህ": 826,
      "መ": 827,
      "ም": 828,
      "ረ": 829,
      "ር": 830,
      "ስ": 831,
      "ሻ": 832,
      "ቀ": 833,
      "በ": 834,
      "ተ": 835,
      "ት": 836,
      "ቶ": 837,
      "አ": 838,
      "ኣ": 839,
      "እ": 840,
      "ኦ": 841,
      "ክ": 842,
      "ው": 843,
      "ዓ": 844,
      "የ": 845,
      "ይ": 846,
      "ገ": 847,
      "ጨ": 848,
      "ጽ": 849,
      "፣": 850,
      "ᐁ": 851,
      "ᐃ": 852,
      "ᐅ": 853,
      "ᐊ": 854,
      "ᐋ": 855,
      "ᐟ": 856,
      "ᐠ": 857,
      "ᐡ": 858,
      "ᐢ": 859,
      "ᐣ": 860,
      "ᐤ": 861,
      "ᐦ": 862,
      "ᐧ": 863,
      "ᐨ": 864,
      "ᐯ": 865,
      "ᐱ": 866,
      "ᐳ": 867,
      "ᐴ": 868,
      "ᐸ": 869,
      "ᑈ": 870,
      "ᑉ": 871,
      "ᑊ": 872,
      "ᑌ": 873,
      "ᑎ": 874,
      "ᑏ": 875,
      "ᑐ": 876,
      "ᑑ": 877,
      "ᑕ": 878,
      "ᑖ": 879,
      "ᑥ": 880,
      "ᑦ": 881,
      "ᑫ": 882,
      "ᑭ": 883,
      "ᑮ": 884,
      "ᑯ": 885,
      "ᑰ": 886,
      "ᑲ": 887,
      "ᒂ": 888,
      "ᒃ": 889,
      "ᒋ": 890,
      "ᒍ": 891,
      "ᒎ": 892,
      "ᒐ": 893,
      "ᒠ": 894,
      "ᒡ": 895,
      "ᒥ": 896,
      "ᒦ": 897,
      "ᒧ": 898,
      "ᒪ": 899,
      "ᒫ": 900,
      "ᒻ": 901,
      "ᓀ": 902,
      "ᓂ": 903,
      "ᓃ": 904,
      "ᓄ": 905,
      "ᓅ": 906,
      "ᓇ": 907,
      "ᓈ": 908,
      "ᓐ": 909,
      "ᓕ": 910,
      "ᓖ": 911,
      "ᓗ": 912,
      "ᓘ": 913,
      "ᓚ": 914,
      "ᓪ": 915,
      "ᓭ": 916,
      "ᓯ": 917,
      "ᓰ": 918,
      "ᓱ": 919,
      "ᓲ": 920,
      "ᓴ": 921,
      "ᓵ": 922,
      "ᔅ": 923,
      "ᔌ": 924,
      "ᔍ": 925,
      "ᔎ": 926,
      "ᔏ": 927,
      "ᔑ": 928,
      "ᔓ": 929,
      "ᔕ": 930,
      "ᔨ": 931,
      "ᔩ": 932,
      "ᔪ": 933,
      "ᔫ": 934,
      "ᔭ": 935,
      "ᔮ": 936,
      "ᔾ": 937,
      "ᕆ": 938,
      "ᕈ": 939,
      "ᕋ": 940,
      "ᕌ": 941,
      "ᕐ": 942,
      "ᕑ": 943,
      "ᕕ": 944,
      "ᕖ": 945,
      "ᕗ": 946,
      "ᕙ": 947,
      "ᕝ": 948,
      "ᕿ": 949,
      "ᖁ": 950,
      "ᖃ": 951,
      "ᖅ": 952,
      "ᖏ": 953,
      "ᖑ": 954,
      "ᖓ": 955,
      "ᖕ": 956,
      "ᖢ": 957,
      "ᙱ": 958,
      "ᴰ": 959,
      "ᴹ": 960,
      "ᵉ": 961,
      "ᵐ": 962,
      "ᵓ": 963,
      "ḍ": 964,
      "ḏ": 965,
      "ḥ": 966,
      "ḫ": 967,
      "ḵ": 968,
      "ḷ": 969,
      "ṃ": 970,
      "ṇ": 971,
      "ṣ": 972,
      "ṩ": 973,
      "ṭ": 974,
      "ṯ": 975,
      "ṳ": 976,
      "ẃ": 977,
      "ẕ": 978,
      "ạ": 979,
      "ả": 980,
      "ấ": 981,
      "ầ": 982,
      "ẩ": 983,
      "ậ": 984,
      "ắ": 985,
      "ằ": 986,
      "ẳ": 987,
      "ặ": 988,
      "ẹ": 989,
      "ẻ": 990,
      "ẽ": 991,
      "ế": 992,
      "ề": 993,
      "ể": 994,
      "ễ": 995,
      "ệ": 996,
      "ỉ": 997,
      "ị": 998,
      "ọ": 999,
      "ỏ": 1000,
      "ố": 1001,
      "ồ": 1002,
      "ổ": 1003,
      "ỗ": 1004,
      "ộ": 1005,
      "ớ": 1006,
      "ờ": 1007,
      "ở": 1008,
      "ỡ": 1009,
      "ợ": 1010,
      "ụ": 1011,
      "ủ": 1012,
      "ứ": 1013,
      "ừ": 1014,
      "ử": 1015,
      "ữ": 1016,
      "ự": 1017,
      "ỳ": 1018,
      "ỷ": 1019,
      "ἀ": 1020,
      "ἄ": 1021,
      "ἰ": 1022,
      "ὁ": 1023,
      "ὺ": 1024,
      "᾿": 1025,
      "ῆ": 1026,
      "​": 1027,
      "‌": 1028,
      "‍": 1029,
      "‎": 1030,
      "‏": 1031,
      "‐": 1032,
      "‑": 1033,
      "‒": 1034,
      "–": 1035,
      "—": 1036,
      "―": 1037,
      "‖": 1038,
      "‘": 1039,
      "’": 1040,
      "‚": 1041,
      "‛": 1042,
      "“": 1043,
      "”": 1044,
      "„": 1045,
      "‟": 1046,
      "†": 1047,
      "‡": 1048,
      "•": 1049,
      "‣": 1050,
      "‥": 1051,
      "…": 1052,
      "‧": 1053,
      "‪": 1054,
      "‫": 1055,
      "‬": 1056,
      "‭": 1057,
      "‰": 1058,
      "′": 1059,
      "″": 1060,
      "‴": 1061,
      "‹": 1062,
      "›": 1063,
      "※": 1064,
      "‾": 1065,
      "⁁": 1066,
      "⁄": 1067,
      "⁏": 1068,
      "⁪": 1069,
      "⁬": 1070,
      "⁭": 1071,
      "⁮": 1072,
      "⁯": 1073,
      "⁰": 1074,
      "⁴": 1075,
      "⁵": 1076,
      "⁽": 1077,
      "⁾": 1078,
      "ⁿ": 1079,
      "₂": 1080,
      "₤": 1081,
      "₩": 1082,
      "€": 1083,
      "⃞": 1084,
      "℃": 1085,
      "ℇ": 1086,
      "ℓ": 1087,
      "№": 1088,
      "ℜ": 1089,
      "℡": 1090,
      "™": 1091,
      "ℤ": 1092,
      "⅓": 1093,
      "⅔": 1094,
      "⅛": 1095,
      "⅜": 1096,
      "⅝": 1097,
      "⅞": 1098,
      "ⅱ": 1099,
      "←": 1100,
      "↑": 1101,
      "→": 1102,
      "↓": 1103,
      "↔": 1104,
      "↕": 1105,
      "↗": 1106,
      "↘": 1107,
      "↝": 1108,
      "↵": 1109,
      "⇅": 1110,
      "⇆": 1111,
      "⇌": 1112,
      "⇑": 1113,
      "⇒": 1114,
      "⇓": 1115,
      "⇔": 1116,
      "⇕": 1117,
      "⇗": 1118,
      "⇘": 1119,
      "⇙": 1120,
      "⇢": 1121,
      "⇨": 1122,
      "∀": 1123,
      "∂": 1124,
      "∃": 1125,
      "∅": 1126,
      "∆": 1127,
      "∇": 1128,
      "∈": 1129,
      "∋": 1130,
      "∏": 1131,
      "∑": 1132,
      "−": 1133,
      "∕": 1134,
      "∗": 1135,
      "∘": 1136,
      "∙": 1137,
      "√": 1138,
      "∝": 1139,
      "∞": 1140,
      "∩": 1141,
      "∪": 1142,
      "∫": 1143,
      "∴": 1144,
      "∶": 1145,
      "∼": 1146,
      "≅": 1147,
      "≈": 1148,
      "≍": 1149,
      "≠": 1150,
      "≡": 1151,
      "≤": 1152,
      "≥": 1153,
      "≪": 1154,
      "≫": 1155,
      "⊂": 1156,
      "⊃": 1157,
      "⊇": 1158,
      "⊔": 1159,
      "⊕": 1160,
      "⊠": 1161,
      "⋅": 1162,
      "⋞": 1163,
      "⋟": 1164,
      "⌂": 1165,
      "⌃": 1166,
      "⌋": 1167,
      "⌘": 1168,
      "⌠": 1169,
      "⌦": 1170,
      "⌧": 1171,
      "⌫": 1172,
      "⎛": 1173,
      "⎜": 1174,
      "⎝": 1175,
      "⎞": 1176,
      "⎟": 1177,
      "⎠": 1178,
      "⎡": 1179,
      "⎢": 1180,
      "⎣": 1181,
      "⎤": 1182,
      "⎥": 1183,
      "⎦": 1184,
      "⎧": 1185,
      "⎨": 1186,
      "⎩": 1187,
      "⎮": 1188,
      "⎯": 1189,
      "⏐": 1190,
      "⏹": 1191,
      "①": 1192,
      "②": 1193,
      "③": 1194,
      "─": 1195,
      "━": 1196,
      "│": 1197,
      "└": 1198,
      "┴": 1199,
      "║": 1200,
      "╔": 1201,
      "╚": 1202,
      "╦": 1203,
      "╩": 1204,
      "╬": 1205,
      "▀": 1206,
      "█": 1207,
      "▌": 1208,
      "▐": 1209,
      "░": 1210,
      "▒": 1211,
      "▓": 1212,
      "▘": 1213,
      "■": 1214,
      "□": 1215,
      "▢": 1216,
      "▧": 1217,
      "▪": 1218,
      "▫": 1219,
      "▬": 1220,
      "▲": 1221,
      "▵": 1222,
      "▷": 1223,
      "▸": 1224,
      "►": 1225,
      "▼": 1226,
      "◄": 1227,
      "◆": 1228,
      "◇": 1229,
      "◊": 1230,
      "○": 1231,
      "◎": 1232,
      "●": 1233,
      "◗": 1234,
      "◘": 1235,
      "◙": 1236,
      "◦": 1237,
      "☀": 1238,
      "★": 1239,
      "☆": 1240,
      "☎": 1241,
      "☐": 1242,
      "☑": 1243,
      "☛": 1244,
      "☺": 1245,
      "☻": 1246,
      "☼": 1247,
      "♀": 1248,
      "♂": 1249,
      "♒": 1250,
      "♕": 1251,
      "♠": 1252,
      "♣": 1253,
      "♥": 1254,
      "♦": 1255,
      "♪": 1256,
      "♫": 1257,
      "♲": 1258,
      "✁": 1259,
      "✄": 1260,
      "✆": 1261,
      "✇": 1262,
      "✈": 1263,
      "✉": 1264,
      "✏": 1265,
      "✐": 1266,
      "✓": 1267,
      "✔": 1268,
      "✕": 1269,
      "✖": 1270,
      "✗": 1271,
      "✘": 1272,
      "✜": 1273,
      "✝": 1274,
      "✢": 1275,
      "✤": 1276,
      "✦": 1277,
      "✧": 1278,
      "✳": 1279,
      "✵": 1280,
      "✿": 1281,
      "❁": 1282,
      "❆": 1283,
      "❋": 1284,
      "❍": 1285,
      "❏": 1286,
      "❐": 1287,
      "❑": 1288,
      "❒": 1289,
      "❖": 1290,
      "❙": 1291,
      "❚": 1292,
      "❯": 1293,
      "❶": 1294,
      "❷": 1295,
      "➀": 1296,
      "➁": 1297,
      "➄": 1298,
      "➊": 1299,
      "➋": 1300,
      "➌": 1301,
      "➍": 1302,
      "➎": 1303,
      "➏": 1304,
      "➓": 1305,
      "➔": 1306,
      "➘": 1307,
      "➙": 1308,
      "➚": 1309,
      "➛": 1310,
      "➜": 1311,
      "➝": 1312,
      "➞": 1313,
      "➟": 1314,
      "➠": 1315,
      "➡": 1316,
      "➢": 1317,
      "➣": 1318,
      "➤": 1319,
      "➥": 1320,
      "➧": 1321,
      "➨": 1322,
      "➩": 1323,
      "➪": 1324,
      "➫": 1325,
      "➮": 1326,
      "➯": 1327,
      "➲": 1328,
      "➾": 1329,
      "⡣": 1330,
      "⣬": 1331,
      "ⴃ": 1332,
      "ⴐ": 1333,
      "ⴑ": 1334,
      "ⴓ": 1335,
      "ⴗ": 1336,
      "ⴞ": 1337,
      "、": 1338,
      "。": 1339,
      "〈": 1340,
      "〉": 1341,
      "《": 1342,
      "》": 1343,
      "「": 1344,
      "」": 1345,
      "『": 1346,
      "』": 1347,
      "【": 1348,
      "】": 1349,
      "〜": 1350,
      "あ": 1351,
      "い": 1352,
      "う": 1353,
      "え": 1354,
      "お": 1355,
      "か": 1356,
      "が": 1357,
      "き": 1358,
      "ぎ": 1359,
      "く": 1360,
      "ぐ": 1361,
      "け": 1362,
      "げ": 1363,
      "こ": 1364,
      "ご": 1365,
      "さ": 1366,
      "ざ": 1367,
      "し": 1368,
      "じ": 1369,
      "す": 1370,
      "ず": 1371,
      "せ": 1372,
      "ぜ": 1373,
      "そ": 1374,
      "ぞ": 1375,
      "た": 1376,
      "だ": 1377,
      "ち": 1378,
      "っ": 1379,
      "つ": 1380,
      "て": 1381,
      "で": 1382,
      "と": 1383,
      "ど": 1384,
      "な": 1385,
      "に": 1386,
      "ぬ": 1387,
      "ね": 1388,
      "の": 1389,
      "は": 1390,
      "ば": 1391,
      "ひ": 1392,
      "び": 1393,
      "ふ": 1394,
      "ぶ": 1395,
      "へ": 1396,
      "べ": 1397,
      "ほ": 1398,
      "ぼ": 1399,
      "ぽ": 1400,
      "ま": 1401,
      "み": 1402,
      "む": 1403,
      "め": 1404,
      "も": 1405,
      "ゃ": 1406,
      "や": 1407,
      "ゆ": 1408,
      "ょ": 1409,
      "よ": 1410,
      "ら": 1411,
      "り": 1412,
      "る": 1413,
      "れ": 1414,
      "ろ": 1415,
      "わ": 1416,
      "を": 1417,
      "ん": 1418,
      "ァ": 1419,
      "ア": 1420,
      "ィ": 1421,
      "イ": 1422,
      "ウ": 1423,
      "エ": 1424,
      "ォ": 1425,
      "オ": 1426,
      "カ": 1427,
      "ガ": 1428,
      "キ": 1429,
      "ギ": 1430,
      "ク": 1431,
      "グ": 1432,
      "ケ": 1433,
      "ゲ": 1434,
      "コ": 1435,
      "ゴ": 1436,
      "サ": 1437,
      "ザ": 1438,
      "シ": 1439,
      "ジ": 1440,
      "ス": 1441,
      "ズ": 1442,
      "セ": 1443,
      "ゼ": 1444,
      "ソ": 1445,
      "ゾ": 1446,
      "タ": 1447,
      "ダ": 1448,
      "チ": 1449,
      "ッ": 1450,
      "ツ": 1451,
      "テ": 1452,
      "デ": 1453,
      "ト": 1454,
      "ド": 1455,
      "ナ": 1456,
      "ニ": 1457,
      "ヌ": 1458,
      "ネ": 1459,
      "ノ": 1460,
      "ハ": 1461,
      "バ": 1462,
      "パ": 1463,
      "ヒ": 1464,
      "ビ": 1465,
      "ピ": 1466,
      "フ": 1467,
      "ブ": 1468,
      "プ": 1469,
      "ヘ": 1470,
      "ベ": 1471,
      "ペ": 1472,
      "ホ": 1473,
      "ボ": 1474,
      "ポ": 1475,
      "マ": 1476,
      "ミ": 1477,
      "ム": 1478,
      "メ": 1479,
      "モ": 1480,
      "ャ": 1481,
      "ヤ": 1482,
      "ュ": 1483,
      "ユ": 1484,
      "ョ": 1485,
      "ヨ": 1486,
      "ラ": 1487,
      "リ": 1488,
      "ル": 1489,
      "レ": 1490,
      "ロ": 1491,
      "ワ": 1492,
      "ン": 1493,
      "ヴ": 1494,
      "・": 1495,
      "ー": 1496,
      "ㄣ": 1497,
      "ㄤ": 1498,
      "ㄧ": 1499,
      "㣬": 1500,
      "㵼": 1501,
      "䁲": 1502,
      "䨂": 1503,
      "䨢": 1504,
      "䰂": 1505,
      "䰄": 1506,
      "䰚": 1507,
      "䰦": 1508,
      "䰨": 1509,
      "䰪": 1510,
      "一": 1511,
      "七": 1512,
      "万": 1513,
      "丈": 1514,
      "三": 1515,
      "上": 1516,
      "下": 1517,
      "不": 1518,
      "与": 1519,
      "专": 1520,
      "世": 1521,
      "业": 1522,
      "东": 1523,
      "两": 1524,
      "严": 1525,
      "丨": 1526,
      "个": 1527,
      "中": 1528,
      "临": 1529,
      "丸": 1530,
      "丹": 1531,
      "为": 1532,
      "主": 1533,
      "丽": 1534,
      "举": 1535,
      "乃": 1536,
      "久": 1537,
      "义": 1538,
      "之": 1539,
      "乌": 1540,
      "乏": 1541,
      "乐": 1542,
      "乗": 1543,
      "九": 1544,
      "也": 1545,
      "习": 1546,
      "书": 1547,
      "买": 1548,
      "了": 1549,
      "予": 1550,
      "争": 1551,
      "事": 1552,
      "二": 1553,
      "于": 1554,
      "云": 1555,
      "互": 1556,
      "五": 1557,
      "井": 1558,
      "亚": 1559,
      "些": 1560,
      "交": 1561,
      "产": 1562,
      "享": 1563,
      "京": 1564,
      "人": 1565,
      "仁": 1566,
      "今": 1567,
      "介": 1568,
      "从": 1569,
      "他": 1570,
      "付": 1571,
      "仙": 1572,
      "代": 1573,
      "令": 1574,
      "以": 1575,
      "们": 1576,
      "仲": 1577,
      "件": 1578,
      "价": 1579,
      "任": 1580,
      "份": 1581,
      "企": 1582,
      "伊": 1583,
      "伏": 1584,
      "休": 1585,
      "众": 1586,
      "优": 1587,
      "会": 1588,
      "伝": 1589,
      "传": 1590,
      "伯": 1591,
      "估": 1592,
      "伴": 1593,
      "伶": 1594,
      "伸": 1595,
      "但": 1596,
      "佈": 1597,
      "位": 1598,
      "住": 1599,
      "佐": 1600,
      "佑": 1601,
      "体": 1602,
      "何": 1603,
      "余": 1604,
      "佛": 1605,
      "作": 1606,
      "佩": 1607,
      "佰": 1608,
      "佱": 1609,
      "佳": 1610,
      "使": 1611,
      "例": 1612,
      "供": 1613,
      "依": 1614,
      "価": 1615,
      "便": 1616,
      "促": 1617,
      "俄": 1618,
      "俊": 1619,
      "保": 1620,
      "信": 1621,
      "修": 1622,
      "倍": 1623,
      "倒": 1624,
      "候": 1625,
      "借": 1626,
      "値": 1627,
      "债": 1628,
      "值": 1629,
      "做": 1630,
      "停": 1631,
      "健": 1632,
      "偵": 1633,
      "偿": 1634,
      "傅": 1635,
      "储": 1636,
      "催": 1637,
      "像": 1638,
      "僚": 1639,
      "儀": 1640,
      "儒": 1641,
      "儿": 1642,
      "允": 1643,
      "元": 1644,
      "兆": 1645,
      "先": 1646,
      "光": 1647,
      "克": 1648,
      "免": 1649,
      "児": 1650,
      "兒": 1651,
      "入": 1652,
      "全": 1653,
      "八": 1654,
      "公": 1655,
      "六": 1656,
      "兰": 1657,
      "共": 1658,
      "关": 1659,
      "兵": 1660,
      "其": 1661,
      "具": 1662,
      "典": 1663,
      "兹": 1664,
      "养": 1665,
      "内": 1666,
      "円": 1667,
      "册": 1668,
      "写": 1669,
      "军": 1670,
      "农": 1671,
      "冠": 1672,
      "冤": 1673,
      "冰": 1674,
      "冲": 1675,
      "决": 1676,
      "况": 1677,
      "冷": 1678,
      "净": 1679,
      "凄": 1680,
      "准": 1681,
      "减": 1682,
      "几": 1683,
      "凯": 1684,
      "出": 1685,
      "击": 1686,
      "函": 1687,
      "分": 1688,
      "切": 1689,
      "刑": 1690,
      "划": 1691,
      "列": 1692,
      "刘": 1693,
      "则": 1694,
      "刚": 1695,
      "创": 1696,
      "初": 1697,
      "判": 1698,
      "別": 1699,
      "利": 1700,
      "别": 1701,
      "到": 1702,
      "制": 1703,
      "刷": 1704,
      "券": 1705,
      "則": 1706,
      "前": 1707,
      "剥": 1708,
      "副": 1709,
      "劃": 1710,
      "力": 1711,
      "办": 1712,
      "功": 1713,
      "加": 1714,
      "务": 1715,
      "动": 1716,
      "助": 1717,
      "努": 1718,
      "劳": 1719,
      "势": 1720,
      "勒": 1721,
      "動": 1722,
      "勘": 1723,
      "務": 1724,
      "勢": 1725,
      "包": 1726,
      "匈": 1727,
      "化": 1728,
      "北": 1729,
      "区": 1730,
      "医": 1731,
      "匿": 1732,
      "區": 1733,
      "十": 1734,
      "千": 1735,
      "升": 1736,
      "午": 1737,
      "华": 1738,
      "协": 1739,
      "卓": 1740,
      "協": 1741,
      "单": 1742,
      "南": 1743,
      "単": 1744,
      "博": 1745,
      "占": 1746,
      "卡": 1747,
      "卢": 1748,
      "卫": 1749,
      "印": 1750,
      "危": 1751,
      "即": 1752,
      "厂": 1753,
      "厄": 1754,
      "厅": 1755,
      "厉": 1756,
      "原": 1757,
      "厨": 1758,
      "去": 1759,
      "参": 1760,
      "參": 1761,
      "及": 1762,
      "友": 1763,
      "反": 1764,
      "収": 1765,
      "发": 1766,
      "取": 1767,
      "受": 1768,
      "变": 1769,
      "叙": 1770,
      "叟": 1771,
      "口": 1772,
      "古": 1773,
      "句": 1774,
      "另": 1775,
      "只": 1776,
      "叫": 1777,
      "可": 1778,
      "台": 1779,
      "号": 1780,
      "司": 1781,
      "吁": 1782,
      "各": 1783,
      "合": 1784,
      "吉": 1785,
      "吊": 1786,
      "同": 1787,
      "名": 1788,
      "后": 1789,
      "向": 1790,
      "吗": 1791,
      "吧": 1792,
      "含": 1793,
      "吴": 1794,
      "吹": 1795,
      "呂": 1796,
      "呆": 1797,
      "告": 1798,
      "员": 1799,
      "周": 1800,
      "味": 1801,
      "呼": 1802,
      "和": 1803,
      "咨": 1804,
      "咬": 1805,
      "品": 1806,
      "哈": 1807,
      "响": 1808,
      "員": 1809,
      "哥": 1810,
      "唱": 1811,
      "唸": 1812,
      "商": 1813,
      "啦": 1814,
      "喜": 1815,
      "單": 1816,
      "嗎": 1817,
      "嘉": 1818,
      "嘛": 1819,
      "噌": 1820,
      "器": 1821,
      "四": 1822,
      "回": 1823,
      "因": 1824,
      "団": 1825,
      "囧": 1826,
      "园": 1827,
      "囲": 1828,
      "围": 1829,
      "国": 1830,
      "图": 1831,
      "圆": 1832,
      "圍": 1833,
      "園": 1834,
      "圖": 1835,
      "土": 1836,
      "在": 1837,
      "圭": 1838,
      "地": 1839,
      "场": 1840,
      "址": 1841,
      "坂": 1842,
      "坐": 1843,
      "坑": 1844,
      "坚": 1845,
      "坛": 1846,
      "坦": 1847,
      "垂": 1848,
      "型": 1849,
      "垒": 1850,
      "埃": 1851,
      "城": 1852,
      "域": 1853,
      "埵": 1854,
      "執": 1855,
      "培": 1856,
      "基": 1857,
      "堂": 1858,
      "堡": 1859,
      "報": 1860,
      "場": 1861,
      "塔": 1862,
      "塞": 1863,
      "塾": 1864,
      "境": 1865,
      "增": 1866,
      "墨": 1867,
      "壊": 1868,
      "士": 1869,
      "壹": 1870,
      "处": 1871,
      "备": 1872,
      "変": 1873,
      "复": 1874,
      "外": 1875,
      "多": 1876,
      "够": 1877,
      "夠": 1878,
      "大": 1879,
      "天": 1880,
      "太": 1881,
      "夫": 1882,
      "头": 1883,
      "夷": 1884,
      "奈": 1885,
      "奉": 1886,
      "套": 1887,
      "奥": 1888,
      "女": 1889,
      "奸": 1890,
      "好": 1891,
      "如": 1892,
      "妖": 1893,
      "妮": 1894,
      "妻": 1895,
      "始": 1896,
      "姓": 1897,
      "委": 1898,
      "姫": 1899,
      "威": 1900,
      "娅": 1901,
      "娜": 1902,
      "娱": 1903,
      "媒": 1904,
      "媛": 1905,
      "嫁": 1906,
      "嫩": 1907,
      "嬉": 1908,
      "子": 1909,
      "孔": 1910,
      "字": 1911,
      "存": 1912,
      "孟": 1913,
      "学": 1914,
      "學": 1915,
      "宁": 1916,
      "它": 1917,
      "宅": 1918,
      "宇": 1919,
      "安": 1920,
      "宋": 1921,
      "完": 1922,
      "宗": 1923,
      "官": 1924,
      "定": 1925,
      "宛": 1926,
      "宜": 1927,
      "宝": 1928,
      "实": 1929,
      "実": 1930,
      "审": 1931,
      "客": 1932,
      "室": 1933,
      "宫": 1934,
      "宮": 1935,
      "家": 1936,
      "容": 1937,
      "宾": 1938,
      "宿": 1939,
      "寄": 1940,
      "富": 1941,
      "寓": 1942,
      "察": 1943,
      "實": 1944,
      "寸": 1945,
      "对": 1946,
      "寺": 1947,
      "寻": 1948,
      "导": 1949,
      "対": 1950,
      "寿": 1951,
      "射": 1952,
      "将": 1953,
      "專": 1954,
      "尊": 1955,
      "對": 1956,
      "小": 1957,
      "少": 1958,
      "尔": 1959,
      "尙": 1960,
      "尤": 1961,
      "就": 1962,
      "尼": 1963,
      "尾": 1964,
      "局": 1965,
      "层": 1966,
      "屄": 1967,
      "居": 1968,
      "屈": 1969,
      "届": 1970,
      "屋": 1971,
      "屑": 1972,
      "展": 1973,
      "山": 1974,
      "岐": 1975,
      "岛": 1976,
      "岡": 1977,
      "岩": 1978,
      "岭": 1979,
      "峪": 1980,
      "島": 1981,
      "崎": 1982,
      "川": 1983,
      "州": 1984,
      "巡": 1985,
      "工": 1986,
      "差": 1987,
      "已": 1988,
      "巴": 1989,
      "市": 1990,
      "布": 1991,
      "帆": 1992,
      "师": 1993,
      "希": 1994,
      "帐": 1995,
      "带": 1996,
      "師": 1997,
      "席": 1998,
      "帮": 1999,
      "帳": 2000,
      "常": 2001,
      "幌": 2002,
      "干": 2003,
      "平": 2004,
      "年": 2005,
      "并": 2006,
      "幹": 2007,
      "广": 2008,
      "庁": 2009,
      "広": 2010,
      "庄": 2011,
      "庆": 2012,
      "序": 2013,
      "应": 2014,
      "店": 2015,
      "府": 2016,
      "度": 2017,
      "座": 2018,
      "庫": 2019,
      "庭": 2020,
      "康": 2021,
      "庸": 2022,
      "廉": 2023,
      "廚": 2024,
      "延": 2025,
      "廷": 2026,
      "建": 2027,
      "开": 2028,
      "弃": 2029,
      "弄": 2030,
      "式": 2031,
      "引": 2032,
      "弗": 2033,
      "张": 2034,
      "弱": 2035,
      "强": 2036,
      "弾": 2037,
      "当": 2038,
      "录": 2039,
      "形": 2040,
      "影": 2041,
      "役": 2042,
      "往": 2043,
      "征": 2044,
      "径": 2045,
      "待": 2046,
      "律": 2047,
      "後": 2048,
      "徐": 2049,
      "得": 2050,
      "御": 2051,
      "復": 2052,
      "微": 2053,
      "徳": 2054,
      "德": 2055,
      "心": 2056,
      "必": 2057,
      "忆": 2058,
      "志": 2059,
      "忘": 2060,
      "忙": 2061,
      "応": 2062,
      "忠": 2063,
      "快": 2064,
      "念": 2065,
      "忻": 2066,
      "态": 2067,
      "思": 2068,
      "怡": 2069,
      "急": 2070,
      "性": 2071,
      "总": 2072,
      "恢": 2073,
      "恩": 2074,
      "息": 2075,
      "悠": 2076,
      "悩": 2077,
      "悬": 2078,
      "情": 2079,
      "惯": 2080,
      "想": 2081,
      "意": 2082,
      "愛": 2083,
      "感": 2084,
      "態": 2085,
      "慶": 2086,
      "憶": 2087,
      "戈": 2088,
      "成": 2089,
      "我": 2090,
      "或": 2091,
      "战": 2092,
      "戯": 2093,
      "戴": 2094,
      "戶": 2095,
      "户": 2096,
      "戸": 2097,
      "房": 2098,
      "所": 2099,
      "扈": 2100,
      "手": 2101,
      "才": 2102,
      "打": 2103,
      "托": 2104,
      "执": 2105,
      "扬": 2106,
      "批": 2107,
      "找": 2108,
      "承": 2109,
      "技": 2110,
      "把": 2111,
      "投": 2112,
      "折": 2113,
      "抜": 2114,
      "护": 2115,
      "报": 2116,
      "抵": 2117,
      "担": 2118,
      "拉": 2119,
      "拓": 2120,
      "招": 2121,
      "拜": 2122,
      "拟": 2123,
      "拥": 2124,
      "择": 2125,
      "括": 2126,
      "拼": 2127,
      "拿": 2128,
      "持": 2129,
      "指": 2130,
      "按": 2131,
      "挡": 2132,
      "挪": 2133,
      "挿": 2134,
      "捐": 2135,
      "损": 2136,
      "换": 2137,
      "据": 2138,
      "捷": 2139,
      "授": 2140,
      "掌": 2141,
      "排": 2142,
      "探": 2143,
      "接": 2144,
      "控": 2145,
      "推": 2146,
      "措": 2147,
      "掻": 2148,
      "揃": 2149,
      "提": 2150,
      "換": 2151,
      "握": 2152,
      "揭": 2153,
      "援": 2154,
      "搁": 2155,
      "損": 2156,
      "搗": 2157,
      "搞": 2158,
      "摇": 2159,
      "摊": 2160,
      "摩": 2161,
      "撒": 2162,
      "撤": 2163,
      "撮": 2164,
      "擁": 2165,
      "操": 2166,
      "支": 2167,
      "收": 2168,
      "改": 2169,
      "放": 2170,
      "政": 2171,
      "故": 2172,
      "效": 2173,
      "敌": 2174,
      "敏": 2175,
      "救": 2176,
      "教": 2177,
      "散": 2178,
      "数": 2179,
      "整": 2180,
      "敷": 2181,
      "文": 2182,
      "斎": 2183,
      "斗": 2184,
      "料": 2185,
      "斤": 2186,
      "断": 2187,
      "斯": 2188,
      "新": 2189,
      "方": 2190,
      "於": 2191,
      "施": 2192,
      "旅": 2193,
      "旗": 2194,
      "无": 2195,
      "日": 2196,
      "旦": 2197,
      "时": 2198,
      "明": 2199,
      "易": 2200,
      "星": 2201,
      "春": 2202,
      "昨": 2203,
      "昭": 2204,
      "是": 2205,
      "显": 2206,
      "時": 2207,
      "晏": 2208,
      "晚": 2209,
      "普": 2210,
      "景": 2211,
      "晶": 2212,
      "智": 2213,
      "暂": 2214,
      "暖": 2215,
      "曲": 2216,
      "更": 2217,
      "書": 2218,
      "曹": 2219,
      "曼": 2220,
      "替": 2221,
      "最": 2222,
      "會": 2223,
      "月": 2224,
      "有": 2225,
      "朋": 2226,
      "服": 2227,
      "朗": 2228,
      "期": 2229,
      "木": 2230,
      "本": 2231,
      "札": 2232,
      "术": 2233,
      "朱": 2234,
      "机": 2235,
      "杂": 2236,
      "权": 2237,
      "李": 2238,
      "材": 2239,
      "村": 2240,
      "条": 2241,
      "来": 2242,
      "杨": 2243,
      "杭": 2244,
      "東": 2245,
      "松": 2246,
      "板": 2247,
      "构": 2248,
      "析": 2249,
      "林": 2250,
      "枚": 2251,
      "果": 2252,
      "枝": 2253,
      "枪": 2254,
      "架": 2255,
      "柏": 2256,
      "查": 2257,
      "柳": 2258,
      "柴": 2259,
      "栃": 2260,
      "栄": 2261,
      "标": 2262,
      "树": 2263,
      "校": 2264,
      "株": 2265,
      "样": 2266,
      "核": 2267,
      "根": 2268,
      "格": 2269,
      "框": 2270,
      "案": 2271,
      "桑": 2272,
      "桓": 2273,
      "桜": 2274,
      "桢": 2275,
      "档": 2276,
      "桥": 2277,
      "梅": 2278,
      "梨": 2279,
      "梯": 2280,
      "械": 2281,
      "梶": 2282,
      "检": 2283,
      "棋": 2284,
      "森": 2285,
      "植": 2286,
      "楠": 2287,
      "業": 2288,
      "楼": 2289,
      "楽": 2290,
      "概": 2291,
      "槍": 2292,
      "様": 2293,
      "樊": 2294,
      "横": 2295,
      "橋": 2296,
      "機": 2297,
      "檔": 2298,
      "權": 2299,
      "次": 2300,
      "欢": 2301,
      "欧": 2302,
      "款": 2303,
      "歌": 2304,
      "止": 2305,
      "正": 2306,
      "此": 2307,
      "步": 2308,
      "武": 2309,
      "歩": 2310,
      "死": 2311,
      "残": 2312,
      "殘": 2313,
      "段": 2314,
      "殿": 2315,
      "每": 2316,
      "毒": 2317,
      "比": 2318,
      "毛": 2319,
      "氏": 2320,
      "民": 2321,
      "气": 2322,
      "気": 2323,
      "氣": 2324,
      "氧": 2325,
      "水": 2326,
      "永": 2327,
      "汁": 2328,
      "求": 2329,
      "汉": 2330,
      "江": 2331,
      "池": 2332,
      "汤": 2333,
      "沒": 2334,
      "沖": 2335,
      "沙": 2336,
      "没": 2337,
      "沢": 2338,
      "河": 2339,
      "油": 2340,
      "治": 2341,
      "況": 2342,
      "泉": 2343,
      "泊": 2344,
      "法": 2345,
      "波": 2346,
      "泥": 2347,
      "注": 2348,
      "泰": 2349,
      "泳": 2350,
      "泽": 2351,
      "洁": 2352,
      "洋": 2353,
      "洒": 2354,
      "洗": 2355,
      "洛": 2356,
      "津": 2357,
      "洪": 2358,
      "洱": 2359,
      "洲": 2360,
      "活": 2361,
      "派": 2362,
      "流": 2363,
      "浄": 2364,
      "浅": 2365,
      "测": 2366,
      "济": 2367,
      "浙": 2368,
      "浜": 2369,
      "浦": 2370,
      "海": 2371,
      "涂": 2372,
      "消": 2373,
      "涌": 2374,
      "涨": 2375,
      "深": 2376,
      "淹": 2377,
      "添": 2378,
      "清": 2379,
      "済": 2380,
      "渋": 2381,
      "温": 2382,
      "港": 2383,
      "游": 2384,
      "湖": 2385,
      "満": 2386,
      "源": 2387,
      "溜": 2388,
      "溢": 2389,
      "滑": 2390,
      "滩": 2391,
      "演": 2392,
      "漢": 2393,
      "漫": 2394,
      "澳": 2395,
      "濟": 2396,
      "灣": 2397,
      "火": 2398,
      "灾": 2399,
      "点": 2400,
      "為": 2401,
      "焚": 2402,
      "無": 2403,
      "焼": 2404,
      "照": 2405,
      "煮": 2406,
      "熨": 2407,
      "熱": 2408,
      "燕": 2409,
      "爪": 2410,
      "爱": 2411,
      "爲": 2412,
      "父": 2413,
      "片": 2414,
      "版": 2415,
      "牌": 2416,
      "牙": 2417,
      "物": 2418,
      "牵": 2419,
      "特": 2420,
      "犯": 2421,
      "状": 2422,
      "独": 2423,
      "猎": 2424,
      "猫": 2425,
      "献": 2426,
      "獵": 2427,
      "獻": 2428,
      "率": 2429,
      "玉": 2430,
      "王": 2431,
      "玩": 2432,
      "环": 2433,
      "现": 2434,
      "玲": 2435,
      "玻": 2436,
      "珠": 2437,
      "班": 2438,
      "球": 2439,
      "理": 2440,
      "琉": 2441,
      "琢": 2442,
      "琮": 2443,
      "琴": 2444,
      "瑞": 2445,
      "璐": 2446,
      "環": 2447,
      "瓜": 2448,
      "瓦": 2449,
      "甘": 2450,
      "甜": 2451,
      "生": 2452,
      "産": 2453,
      "用": 2454,
      "田": 2455,
      "由": 2456,
      "甲": 2457,
      "申": 2458,
      "电": 2459,
      "甸": 2460,
      "画": 2461,
      "界": 2462,
      "留": 2463,
      "略": 2464,
      "番": 2465,
      "異": 2466,
      "畳": 2467,
      "當": 2468,
      "畿": 2469,
      "疆": 2470,
      "疏": 2471,
      "疑": 2472,
      "疾": 2473,
      "痛": 2474,
      "痴": 2475,
      "登": 2476,
      "發": 2477,
      "白": 2478,
      "百": 2479,
      "的": 2480,
      "皇": 2481,
      "皮": 2482,
      "益": 2483,
      "监": 2484,
      "盖": 2485,
      "盘": 2486,
      "盟": 2487,
      "目": 2488,
      "直": 2489,
      "相": 2490,
      "省": 2491,
      "看": 2492,
      "県": 2493,
      "真": 2494,
      "眼": 2495,
      "着": 2496,
      "督": 2497,
      "瞎": 2498,
      "知": 2499,
      "石": 2500,
      "码": 2501,
      "研": 2502,
      "础": 2503,
      "硢": 2504,
      "确": 2505,
      "磁": 2506,
      "示": 2507,
      "礼": 2508,
      "社": 2509,
      "祖": 2510,
      "祝": 2511,
      "神": 2512,
      "票": 2513,
      "祭": 2514,
      "禄": 2515,
      "福": 2516,
      "离": 2517,
      "秀": 2518,
      "秉": 2519,
      "秋": 2520,
      "种": 2521,
      "科": 2522,
      "秘": 2523,
      "租": 2524,
      "积": 2525,
      "称": 2526,
      "移": 2527,
      "稅": 2528,
      "程": 2529,
      "税": 2530,
      "種": 2531,
      "稲": 2532,
      "究": 2533,
      "空": 2534,
      "穿": 2535,
      "突": 2536,
      "立": 2537,
      "站": 2538,
      "章": 2539,
      "童": 2540,
      "端": 2541,
      "竹": 2542,
      "笑": 2543,
      "笔": 2544,
      "符": 2545,
      "第": 2546,
      "等": 2547,
      "筑": 2548,
      "策": 2549,
      "签": 2550,
      "简": 2551,
      "算": 2552,
      "管": 2553,
      "箭": 2554,
      "箱": 2555,
      "篆": 2556,
      "簡": 2557,
      "簽": 2558,
      "籍": 2559,
      "米": 2560,
      "类": 2561,
      "粉": 2562,
      "粮": 2563,
      "精": 2564,
      "糖": 2565,
      "系": 2566,
      "紀": 2567,
      "約": 2568,
      "純": 2569,
      "素": 2570,
      "索": 2571,
      "紧": 2572,
      "細": 2573,
      "紹": 2574,
      "終": 2575,
      "経": 2576,
      "給": 2577,
      "網": 2578,
      "線": 2579,
      "編": 2580,
      "縄": 2581,
      "縮": 2582,
      "績": 2583,
      "繁": 2584,
      "约": 2585,
      "级": 2586,
      "纪": 2587,
      "纱": 2588,
      "纳": 2589,
      "纸": 2590,
      "纽": 2591,
      "线": 2592,
      "练": 2593,
      "组": 2594,
      "细": 2595,
      "织": 2596,
      "终": 2597,
      "绍": 2598,
      "经": 2599,
      "结": 2600,
      "给": 2601,
      "络": 2602,
      "绞": 2603,
      "统": 2604,
      "继": 2605,
      "绩": 2606,
      "续": 2607,
      "绰": 2608,
      "维": 2609,
      "综": 2610,
      "缅": 2611,
      "缆": 2612,
      "编": 2613,
      "缩": 2614,
      "缴": 2615,
      "网": 2616,
      "罗": 2617,
      "罪": 2618,
      "置": 2619,
      "署": 2620,
      "美": 2621,
      "群": 2622,
      "義": 2623,
      "翁": 2624,
      "習": 2625,
      "翰": 2626,
      "翴": 2627,
      "耀": 2628,
      "老": 2629,
      "考": 2630,
      "者": 2631,
      "而": 2632,
      "耳": 2633,
      "耶": 2634,
      "耽": 2635,
      "聊": 2636,
      "职": 2637,
      "联": 2638,
      "聘": 2639,
      "聚": 2640,
      "聞": 2641,
      "聽": 2642,
      "聾": 2643,
      "肃": 2644,
      "肖": 2645,
      "肯": 2646,
      "育": 2647,
      "背": 2648,
      "能": 2649,
      "脚": 2650,
      "脱": 2651,
      "腊": 2652,
      "腰": 2653,
      "腹": 2654,
      "臂": 2655,
      "自": 2656,
      "至": 2657,
      "致": 2658,
      "舉": 2659,
      "舍": 2660,
      "舞": 2661,
      "航": 2662,
      "舫": 2663,
      "般": 2664,
      "船": 2665,
      "艇": 2666,
      "良": 2667,
      "色": 2668,
      "艳": 2669,
      "艺": 2670,
      "节": 2671,
      "芬": 2672,
      "花": 2673,
      "苏": 2674,
      "若": 2675,
      "英": 2676,
      "茂": 2677,
      "范": 2678,
      "茅": 2679,
      "茨": 2680,
      "茶": 2681,
      "草": 2682,
      "荐": 2683,
      "荣": 2684,
      "药": 2685,
      "荷": 2686,
      "莫": 2687,
      "莱": 2688,
      "获": 2689,
      "莹": 2690,
      "莽": 2691,
      "菩": 2692,
      "菲": 2693,
      "萄": 2694,
      "营": 2695,
      "萧": 2696,
      "萨": 2697,
      "落": 2698,
      "葉": 2699,
      "葡": 2700,
      "蒋": 2701,
      "蒸": 2702,
      "蔓": 2703,
      "蔚": 2704,
      "蔵": 2705,
      "蔺": 2706,
      "薩": 2707,
      "薬": 2708,
      "藤": 2709,
      "蘇": 2710,
      "虎": 2711,
      "虚": 2712,
      "虹": 2713,
      "蝦": 2714,
      "螳": 2715,
      "血": 2716,
      "行": 2717,
      "衣": 2718,
      "补": 2719,
      "表": 2720,
      "衫": 2721,
      "袋": 2722,
      "袍": 2723,
      "被": 2724,
      "裁": 2725,
      "装": 2726,
      "裔": 2727,
      "裕": 2728,
      "裩": 2729,
      "製": 2730,
      "西": 2731,
      "要": 2732,
      "覇": 2733,
      "見": 2734,
      "視": 2735,
      "親": 2736,
      "见": 2737,
      "观": 2738,
      "规": 2739,
      "视": 2740,
      "览": 2741,
      "角": 2742,
      "解": 2743,
      "言": 2744,
      "計": 2745,
      "訊": 2746,
      "記": 2747,
      "設": 2748,
      "許": 2749,
      "診": 2750,
      "評": 2751,
      "話": 2752,
      "認": 2753,
      "誕": 2754,
      "語": 2755,
      "誠": 2756,
      "論": 2757,
      "諸": 2758,
      "證": 2759,
      "警": 2760,
      "議": 2761,
      "護": 2762,
      "计": 2763,
      "订": 2764,
      "认": 2765,
      "讨": 2766,
      "训": 2767,
      "议": 2768,
      "讯": 2769,
      "记": 2770,
      "许": 2771,
      "论": 2772,
      "设": 2773,
      "访": 2774,
      "证": 2775,
      "评": 2776,
      "识": 2777,
      "诊": 2778,
      "译": 2779,
      "试": 2780,
      "诘": 2781,
      "话": 2782,
      "诠": 2783,
      "询": 2784,
      "该": 2785,
      "语": 2786,
      "说": 2787,
      "请": 2788,
      "调": 2789,
      "谅": 2790,
      "谈": 2791,
      "谐": 2792,
      "谷": 2793,
      "豆": 2794,
      "象": 2795,
      "豱": 2796,
      "豸": 2797,
      "負": 2798,
      "財": 2799,
      "責": 2800,
      "貸": 2801,
      "費": 2802,
      "貿": 2803,
      "賃": 2804,
      "資": 2805,
      "賑": 2806,
      "賢": 2807,
      "賬": 2808,
      "購": 2809,
      "贝": 2810,
      "贞": 2811,
      "负": 2812,
      "贡": 2813,
      "财": 2814,
      "责": 2815,
      "账": 2816,
      "货": 2817,
      "质": 2818,
      "贩": 2819,
      "贫": 2820,
      "购": 2821,
      "贱": 2822,
      "贳": 2823,
      "贴": 2824,
      "贷": 2825,
      "贸": 2826,
      "费": 2827,
      "资": 2828,
      "赈": 2829,
      "赌": 2830,
      "赔": 2831,
      "赛": 2832,
      "赞": 2833,
      "赠": 2834,
      "赤": 2835,
      "赵": 2836,
      "赶": 2837,
      "起": 2838,
      "超": 2839,
      "越": 2840,
      "足": 2841,
      "跃": 2842,
      "跋": 2843,
      "距": 2844,
      "跟": 2845,
      "跨": 2846,
      "路": 2847,
      "跳": 2848,
      "踪": 2849,
      "身": 2850,
      "車": 2851,
      "軍": 2852,
      "輿": 2853,
      "车": 2854,
      "转": 2855,
      "轻": 2856,
      "载": 2857,
      "较": 2858,
      "辅": 2859,
      "辑": 2860,
      "输": 2861,
      "辞": 2862,
      "辦": 2863,
      "農": 2864,
      "边": 2865,
      "込": 2866,
      "达": 2867,
      "迅": 2868,
      "过": 2869,
      "迎": 2870,
      "运": 2871,
      "近": 2872,
      "还": 2873,
      "这": 2874,
      "进": 2875,
      "远": 2876,
      "连": 2877,
      "迟": 2878,
      "迪": 2879,
      "退": 2880,
      "送": 2881,
      "适": 2882,
      "逃": 2883,
      "选": 2884,
      "透": 2885,
      "逐": 2886,
      "递": 2887,
      "通": 2888,
      "速": 2889,
      "造": 2890,
      "逸": 2891,
      "逻": 2892,
      "遇": 2893,
      "遊": 2894,
      "道": 2895,
      "達": 2896,
      "遗": 2897,
      "遠": 2898,
      "遣": 2899,
      "選": 2900,
      "避": 2901,
      "還": 2902,
      "那": 2903,
      "邦": 2904,
      "邮": 2905,
      "邱": 2906,
      "郎": 2907,
      "部": 2908,
      "郭": 2909,
      "郷": 2910,
      "都": 2911,
      "鄉": 2912,
      "酋": 2913,
      "配": 2914,
      "酒": 2915,
      "酸": 2916,
      "醍": 2917,
      "醐": 2918,
      "醫": 2919,
      "采": 2920,
      "释": 2921,
      "里": 2922,
      "重": 2923,
      "野": 2924,
      "量": 2925,
      "金": 2926,
