{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "\u0001": 4,
      "\u0002": 5,
      "\u0003": 6,
      "\u0004": 7,
      "\u0005": 8,
      "\u0006": 9,
      "\u0007": 10,
      "\b": 11,
      "\u000e": 12,
      "\u000f": 13,
      "\u0010": 14,
      "\u0011": 15,
      "\u0012": 16,
      "\u0013": 17,
      "\u0014": 18,
      "\u0015": 19,
      "\u0016": 20,
      "\u0017": 21,
      "\u0018": 22,
      "\u0019": 23,
      "\u001a": 24,
      "\u001b": 25,
      "\u001c": 26,
      "\u001d": 27,
      "\u001e": 28,
      "\u001f": 29,
      "!": 30,
      "\"": 31,
      "#": 32,
      "$": 33,
      "%": 34,
      "&": 35,
      "'": 36,
      "(": 37,
      ")": 38,
      "*": 39,
      "+": 40,
      ",": 41,
      "-": 42,
      ".": 43,
      "/": 44,
      "0": 45,
      "1": 46,
      "2": 47,
      "3": 48,
      "4": 49,
      "5": 50,
      "6": 51,
      "7": 52,
      "8": 53,
      "9": 54,
      ":": 55,
      ";": 56,
      "<": 57,
      "=": 58,
      ">": 59,
      "?": 60,
      "@": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "¡": 130,
      "¢": 131,
      "£": 132,
      "¤": 133,
      "¥": 134,
      "¦": 135,
      "§": 136,
      "¨": 137,
      "©": 138,
      "ª": 139,
      "«": 140,
      "¬": 141,
      "­": 142,
      "®": 143,
      "¯": 144,
      "°": 145,
      "±": 146,
      "²": 147,
      "³": 148,
      "´": 149,
      "µ": 150,
      "¶": 151,
      "·": 152,
      "¸": 153,
      "¹": 154,
      "º": 155,
      "»": 156,
      "¼": 157,
      "½": 158,
      "¾": 159,
      "¿": 160,
      "×": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "ā": 195,
      "ă": 196,
      "ą": 197,
      "ć": 198,
      "ĉ": 199,
      "ċ": 200,
      "č": 201,
      "ď": 202,
      "đ": 203,
      "ē": 204,
      "ĕ": 205,
      "ė": 206,
      "ę": 207,
      "ě": 208,
      "ĝ": 209,
      "ğ": 210,
      "ġ": 211,
      "ģ": 212,
      "ĥ": 213,
      "ħ": 214,
      "ĩ": 215,
      "ī": 216,
      "ĭ": 217,
      "į": 218,
      "ı": 219,
      "ĳ": 220,
      "ĵ": 221,
      "ķ": 222,
      "ĺ": 223,
      "ļ": 224,
      "ľ": 225,
      "ł": 226,
      "ń": 227,
      "ņ": 228,
      "ň": 229,
      "ŋ": 230,
      "ō": 231,
      "ŏ": 232,
      "ő": 233,
      "œ": 234,
      "ŕ": 235,
      "ř": 236,
      "ś": 237,
      "ŝ": 238,
      "ş": 239,
      "š": 240,
      "ţ": 241,
      "ť": 242,
      "ũ": 243,
      "ū": 244,
      "ŭ": 245,
      "ů": 246,
      "ű": 247,
      "ų": 248,
      "ŵ": 249,
      "ŷ": 250,
      "ź": 251,
      "ż": 252,
      "ž": 253,
      "ƒ": 254,
      "ƙ": 255,
      "ơ": 256,
      "ư": 257,
      "ƴ": 258,
      "ƶ": 259,
      "ƹ": 260,
      "ǉ": 261,
      "ǎ": 262,
      "ǐ": 263,
      "ǔ": 264,
      "ǖ": 265,
      "ǘ": 266,
      "ǜ": 267,
      "ǝ": 268,
      "ǧ": 269,
      "ǫ": 270,
      "ǵ": 271,
      "ǻ": 272,
      "ǽ": 273,
      "ǿ": 274,
      "ș": 275,
      "ț": 276,
      "ȣ": 277,
      "ȭ": 278,
      "ɂ": 279,
      "ɐ": 280,
      "ɑ": 281,
      "ɓ": 282,
      "ɔ": 283,
      "ɗ": 284,
      "ə": 285,
      "ɛ": 286,
      "ɜ": 287,
      "ɡ": 288,
      "ɣ": 289,
      "ɨ": 290,
      "ɪ": 291,
      "ɲ": 292,
      "ɵ": 293,
      "ɶ": 294,
      "ɹ": 295,
      "ɾ": 296,
      "ʀ": 297,
      "ʃ": 298,
      "ʇ": 299,
      "ʋ": 300,
      "ʌ": 301,
      "ʒ": 302,
      "ʔ": 303,
      "ʲ": 304,
      "ʹ": 305,
      "ʺ": 306,
      "ʻ": 307,
      "ʼ": 308,
      "ˆ": 309,
      "ˇ": 310,
      "ˈ": 311,
      "ˉ": 312,
      "ˊ": 313,
      "ˋ": 314,
      "ˌ": 315,
      "ː": 316,
      "˗": 317,
      "˘": 318,
      "˙": 319,
      "˚": 320,
      "˛": 321,
      "˜": 322,
      "˝": 323,
      "ˤ": 324,
      "̀": 325,
      "́": 326,
      "̂": 327,
      "̄": 328,
      "̆": 329,
      "̇": 330,
      "̊": 331,
      "̌": 332,
      "̍": 333,
      "̓": 334,
      "̡": 335,
      "̤": 336,
      "̨": 337,
      "̩": 338,
      "̱": 339,
      "̵": 340,
      "̶": 341,
      "̹": 342,
      "͘": 343,
      "ͦ": 344,
      "ͱ": 345,
      "΄": 346,
      "ΐ": 347,
      "ά": 348,
      "έ": 349,
      "ή": 350,
      "ί": 351,
      "ΰ": 352,
      "α": 353,
      "β": 354,
      "γ": 355,
      "δ": 356,
      "ε": 357,
      "ζ": 358,
      "η": 359,
      "θ": 360,
      "ι": 361,
      "κ": 362,
      "λ": 363,
      "μ": 364,
      "ν": 365,
      "ξ": 366,
      "ο": 367,
      "π": 368,
      "ρ": 369,
      "ς": 370,
      "σ": 371,
      "τ": 372,
      "υ": 373,
      "φ": 374,
      "χ": 375,
      "ψ": 376,
      "ω": 377,
      "ϊ": 378,
      "ϋ": 379,
      "ό": 380,
      "ύ": 381,
      "ώ": 382,
      "ϑ": 383,
      "ϒ": 384,
      "ϕ": 385,
      "а": 386,
      "б": 387,
      "в": 388,
      "г": 389,
      "д": 390,
      "е": 391,
      "ж": 392,
      "з": 393,
      "и": 394,
      "й": 395,
      "к": 396,
      "л": 397,
      "м": 398,
      "н": 399,
      "о": 400,
      "п": 401,
      "р": 402,
      "с": 403,
      "т": 404,
      "у": 405,
      "ф": 406,
      "х": 407,
      "ц": 408,
      "ч": 409,
      "ш": 410,
      "щ": 411,
      "ъ": 412,
      "ы": 413,
      "ь": 414,
      "э": 415,
      "ю": 416,
      "я": 417,
      "ё": 418,
      "ђ": 419,
      "ѓ": 420,
      "є": 421,
      "ѕ": 422,
      "і": 423,
      "ї": 424,
      "ј": 425,
      "љ": 426,
      "њ": 427,
      "ћ": 428,
      "ќ": 429,
      "ў": 430,
      "џ": 431,
      "ҏ": 432,
      "ґ": 433,
      "ғ": 434,
      "ҙ": 435,
      "қ": 436,
      "ҡ": 437,
      "ң": 438,
      "ү": 439,
      "ұ": 440,
      "һ": 441,
      "ә": 442,
      "ӝ": 443,
      "ө": 444,
      "ԁ": 445,
      "ְ": 446,
      "ִ": 447,
      "ֵ": 448,
      "ַ": 449,
      "ָ": 450,
      "ּ": 451,
      "ֿ": 452,
      "׀": 453,
      "ׁ": 454,
      "א": 455,
      "ב": 456,
      "ג": 457,
      "ד": 458,
      "ה": 459,
      "ו": 460,
      "ז": 461,
      "ח": 462,
      "ט": 463,
      "י": 464,
      "ך": 465,
      "כ": 466,
      "ל": 467,
      "ם": 468,
      "מ": 469,
      "ן": 470,
      "נ": 471,
      "ס": 472,
      "ע": 473,
      "ף": 474,
      "פ": 475,
      "ץ": 476,
      "צ": 477,
      "ק": 478,
      "ר": 479,
      "ש": 480,
      "ת": 481,
      "װ": 482,
      "،": 483,
      "؛": 484,
      "ء": 485,
      "آ": 486,
      "أ": 487,
      "ؤ": 488,
      "إ": 489,
      "ئ": 490,
      "ا": 491,
      "ب": 492,
      "ة": 493,
      "ت": 494,
      "ث": 495,
      "ج": 496,
      "ح": 497,
      "خ": 498,
      "د": 499,
      "ذ": 500,
      "ر": 501,
      "ز": 502,
      "س": 503,
      "ش": 504,
      "ص": 505,
      "ض": 506,
      "ط": 507,
      "ظ": 508,
      "ع": 509,
      "غ": 510,
      "ـ": 511,
      "ف": 512,
      "ق": 513,
      "ك": 514,
      "ل": 515,
      "م": 516,
      "ن": 517,
      "ه": 518,
      "و": 519,
      "ى": 520,
      "ي": 521,
      "ً": 522,
      "ٍ": 523,
      "َ": 524,
      "ُ": 525,
      "ِ": 526,
      "ّ": 527,
      "ْ": 528,
      "ٔ": 529,
      "٠": 530,
      "١": 531,
      "٢": 532,
      "٣": 533,
      "٤": 534,
      "٥": 535,
      "٦": 536,
      "٧": 537,
      "٨": 538,
      "٩": 539,
      "٭": 540,
      "ٱ": 541,
      "ٺ": 542,
      "پ": 543,
      "چ": 544,
      "ڈ": 545,
      "ژ": 546,
      "ڤ": 547,
      "ک": 548,
      "گ": 549,
      "ھ": 550,
      "ہ": 551,
      "ۆ": 552,
      "ی": 553,
      "۰": 554,
      "۱": 555,
      "۲": 556,
      "۳": 557,
      "۴": 558,
      "۵": 559,
      "۶": 560,
      "۷": 561,
      "۹": 562,
      "܌": 563,
      "ं": 564,
      "ः": 565,
      "अ": 566,
      "आ": 567,
      "ग": 568,
      "छ": 569,
      "ट": 570,
      "ड": 571,
      "ढ": 572,
      "त": 573,
      "थ": 574,
      "द": 575,
      "न": 576,
      "प": 577,
      "ब": 578,
      "म": 579,
      "य": 580,
      "र": 581,
      "ल": 582,
      "ळ": 583,
      "व": 584,
      "स": 585,
      "ह": 586,
      "ा": 587,
      "ि": 588,
      "ी": 589,
      "े": 590,
      "ै": 591,
      "ो": 592,
      "्": 593,
      "०": 594,
      "२": 595,
      "४": 596,
      "५": 597,
      "ঁ": 598,
      "আ": 599,
      "ক": 600,
      "দ": 601,
      "ম": 602,
      "য": 603,
      "র": 604,
      "ল": 605,
      "স": 606,
      "া": 607,
      "ু": 608,
      "ে": 609,
      "্": 610,
      "଎": 611,
      "୦": 612,
      "୧": 613,
      "୨": 614,
      "୪": 615,
      "୭": 616,
      "୯": 617,
      "ಐ": 618,
      "ಯ": 619,
      "ರ": 620,
      "ವ": 621,
      "ಶ": 622,
      "ಾ": 623,
      "ೈ": 624,
      "್": 625,
      "೦": 626,
      "೧": 627,
      "೨": 628,
      "೪": 629,
      "೫": 630,
      "೭": 631,
      "೯": 632,
      "൅": 633,
      "ก": 634,
      "ข": 635,
      "ฃ": 636,
      "ค": 637,
      "ง": 638,
      "จ": 639,
      "ฉ": 640,
      "ช": 641,
      "ซ": 642,
      "ญ": 643,
      "ฏ": 644,
      "ฑ": 645,
      "ฒ": 646,
      "ณ": 647,
      "ด": 648,
      "ต": 649,
      "ถ": 650,
      "ท": 651,
      "ธ": 652,
      "น": 653,
      "บ": 654,
      "ป": 655,
      "ผ": 656,
      "ฝ": 657,
      "พ": 658,
      "ฟ": 659,
      "ภ": 660,
      "ม": 661,
      "ย": 662,
      "ร": 663,
      "ล": 664,
      "ว": 665,
      "ศ": 666,
      "ษ": 667,
      "ส": 668,
      "ห": 669,
      "อ": 670,
      "ฯ": 671,
      "ะ": 672,
      "ั": 673,
      "า": 674,
      "ำ": 675,
      "ิ": 676,
      "ี": 677,
      "ึ": 678,
      "ื": 679,
      "ุ": 680,
      "ู": 681,
      "เ": 682,
      "แ": 683,
      "โ": 684,
      "ใ": 685,
      "ไ": 686,
      "ๆ": 687,
      "็": 688,
      "่": 689,
      "้": 690,
      "๊": 691,
      "์": 692,
      "๑": 693,
      "ງ": 694,
      "ຈ": 695,
      "ນ": 696,
      "ວ": 697,
      "ັ": 698,
      "ຽ": 699,
      "་": 700,
      "།": 701,
      "ག": 702,
      "ཐ": 703,
      "ད": 704,
      "ཕ": 705,
      "བ": 706,
      "མ": 707,
      "ི": 708,
      "ུ": 709,
      "ོ": 710,
      "ဪ": 711,
      "ါ": 712,
      "ိ": 713,
      "၄": 714,
      "ၓ": 715,
      "ၛ": 716,
      "ၝ": 717,
      "ၡ": 718,
      "ၢ": 719,
      "ၥ": 720,
      "ၧ": 721,
      "ၨ": 722,
      "ၱ": 723,
      "ၳ": 724,
      "ა": 725,
      "ბ": 726,
      "გ": 727,
      "დ": 728,
      "ე": 729,
      "ვ": 730,
      "ზ": 731,
      "თ": 732,
      "ი": 733,
      "კ": 734,
      "ლ": 735,
      "მ": 736,
      "ნ": 737,
      "ო": 738,
      "რ": 739,
      "ს": 740,
      "ტ": 741,
      "უ": 742,
      "ფ": 743,
      "ქ": 744,
      "ღ": 745,
      "შ": 746,
      "ც": 747,
      "ძ": 748,
      "წ": 749,
      "ხ": 750,
      "ᆠ": 751,
      "ህ": 752,
      "መ": 753,
      "ሜ": 754,
      "ም": 755,
      "ረ": 756,
      "ር": 757,
      "ሻ": 758,
      "ቀ": 759,
      "በ": 760,
      "ተ": 761,
      "ቶ": 762,
      "አ": 763,
      "ኣ": 764,
      "እ": 765,
      "ኦ": 766,
      "ክ": 767,
      "ው": 768,
      "ዓ": 769,
      "የ": 770,
      "ይ": 771,
      "ገ": 772,
      "ጨ": 773,
      "ጽ": 774,
      "፣": 775,
      "ᐁ": 776,
      "ᐃ": 777,
      "ᐅ": 778,
      "ᐆ": 779,
      "ᐊ": 780,
      "ᐋ": 781,
      "ᐟ": 782,
      "ᐠ": 783,
      "ᐡ": 784,
      "ᐢ": 785,
      "ᐣ": 786,
      "ᐤ": 787,
      "ᐦ": 788,
      "ᐧ": 789,
      "ᐨ": 790,
      "ᐯ": 791,
      "ᐱ": 792,
      "ᐲ": 793,
      "ᐳ": 794,
      "ᐴ": 795,
      "ᐸ": 796,
      "ᐹ": 797,
      "ᑈ": 798,
      "ᑉ": 799,
      "ᑊ": 800,
      "ᑌ": 801,
      "ᑎ": 802,
      "ᑏ": 803,
      "ᑐ": 804,
      "ᑑ": 805,
      "ᑕ": 806,
      "ᑖ": 807,
      "ᑥ": 808,
      "ᑦ": 809,
      "ᑫ": 810,
      "ᑭ": 811,
      "ᑮ": 812,
      "ᑯ": 813,
      "ᑰ": 814,
      "ᑲ": 815,
      "ᑳ": 816,
      "ᒂ": 817,
      "ᒃ": 818,
      "ᒋ": 819,
      "ᒌ": 820,
      "ᒍ": 821,
      "ᒎ": 822,
      "ᒐ": 823,
      "ᒑ": 824,
      "ᒠ": 825,
      "ᒡ": 826,
      "ᒥ": 827,
      "ᒦ": 828,
      "ᒧ": 829,
      "ᒪ": 830,
      "ᒫ": 831,
      "ᒻ": 832,
      "ᓀ": 833,
      "ᓂ": 834,
      "ᓃ": 835,
      "ᓄ": 836,
      "ᓅ": 837,
      "ᓇ": 838,
      "ᓈ": 839,
      "ᓐ": 840,
      "ᓕ": 841,
      "ᓖ": 842,
      "ᓗ": 843,
      "ᓘ": 844,
      "ᓚ": 845,
      "ᓛ": 846,
      "ᓪ": 847,
      "ᓭ": 848,
      "ᓯ": 849,
      "ᓰ": 850,
      "ᓱ": 851,
      "ᓲ": 852,
      "ᓴ": 853,
      "ᓵ": 854,
      "ᔅ": 855,
      "ᔌ": 856,
      "ᔍ": 857,
      "ᔎ": 858,
      "ᔏ": 859,
      "ᔑ": 860,
      "ᔓ": 861,
      "ᔕ": 862,
      "ᔨ": 863,
      "ᔩ": 864,
      "ᔪ": 865,
      "ᔫ": 866,
      "ᔭ": 867,
      "ᔮ": 868,
      "ᔾ": 869,
      "ᕆ": 870,
      "ᕇ": 871,
      "ᕈ": 872,
      "ᕉ": 873,
      "ᕋ": 874,
      "ᕌ": 875,
      "ᕐ": 876,
      "ᕑ": 877,
      "ᕕ": 878,
      "ᕖ": 879,
      "ᕗ": 880,
      "ᕘ": 881,
      "ᕙ": 882,
      "ᕚ": 883,
      "ᕝ": 884,
      "ᕼ": 885,
      "ᕿ": 886,
      "ᖁ": 887,
      "ᖂ": 888,
      "ᖃ": 889,
      "ᖄ": 890,
      "ᖅ": 891,
      "ᖏ": 892,
      "ᖑ": 893,
      "ᖓ": 894,
      "ᖔ": 895,
      "ᖕ": 896,
      "ᖠ": 897,
      "ᖢ": 898,
      "ᖦ": 899,
      "ᙱ": 900,
      "ᙲ": 901,
      "ᙳ": 902,
      "ᙵ": 903,
      "ᙶ": 904,
      "ᮖ": 905,
      "ᵓ": 906,
      "ḃ": 907,
      "ḏ": 908,
      "ḥ": 909,
      "ḫ": 910,
      "ḳ": 911,
      "ḵ": 912,
      "ṃ": 913,
      "ṇ": 914,
      "ṛ": 915,
      "ṣ": 916,
      "ṭ": 917,
      "ṯ": 918,
      "ṳ": 919,
      "ẃ": 920,
      "ẕ": 921,
      "ạ": 922,
      "ả": 923,
      "ấ": 924,
      "ầ": 925,
      "ẩ": 926,
      "ẫ": 927,
      "ậ": 928,
      "ắ": 929,
      "ằ": 930,
      "ẳ": 931,
      "ặ": 932,
      "ẻ": 933,
      "ẽ": 934,
      "ế": 935,
      "ề": 936,
      "ể": 937,
      "ễ": 938,
      "ệ": 939,
      "ỉ": 940,
      "ị": 941,
      "ọ": 942,
      "ố": 943,
      "ồ": 944,
      "ổ": 945,
      "ỗ": 946,
      "ộ": 947,
      "ớ": 948,
      "ờ": 949,
      "ở": 950,
      "ợ": 951,
      "ụ": 952,
      "ủ": 953,
      "ứ": 954,
      "ừ": 955,
      "ử": 956,
      "ữ": 957,
      "ự": 958,
      "ỳ": 959,
      "ỷ": 960,
      "ỹ": 961,
      "ἀ": 962,
      "ἄ": 963,
      "ἰ": 964,
      "ὁ": 965,
      "ὺ": 966,
      "ῆ": 967,
      "ῖ": 968,
      "​": 969,
      "‌": 970,
      "‍": 971,
      "‎": 972,
      "‏": 973,
      "‐": 974,
      "‑": 975,
      "‒": 976,
      "–": 977,
      "—": 978,
      "―": 979,
      "‖": 980,
      "‘": 981,
      "’": 982,
      "‚": 983,
      "‛": 984,
      "“": 985,
      "”": 986,
      "„": 987,
      "‟": 988,
      "†": 989,
      "‡": 990,
      "•": 991,
      "‥": 992,
      "…": 993,
      "‧": 994,
      "‪": 995,
      "‫": 996,
      "‬": 997,
      "‭": 998,
      "‮": 999,
      "‰": 1000,
      "′": 1001,
      "″": 1002,
      "‴": 1003,
      "‹": 1004,
      "›": 1005,
      "※": 1006,
      "‾": 1007,
      "⁁": 1008,
      "⁄": 1009,
      "⁪": 1010,
      "⁬": 1011,
      "⁭": 1012,
      "⁮": 1013,
      "⁯": 1014,
      "⁰": 1015,
      "⁷": 1016,
      "ⁿ": 1017,
      "₀": 1018,
      "₁": 1019,
      "₂": 1020,
      "₤": 1021,
      "₫": 1022,
      "€": 1023,
      "⃞": 1024,
      "℃": 1025,
      "ℓ": 1026,
      "№": 1027,
      "℡": 1028,
      "™": 1029,
      "℣": 1030,
      "ℤ": 1031,
      "⅓": 1032,
      "⅔": 1033,
      "⅛": 1034,
      "⅜": 1035,
      "⅝": 1036,
      "⅞": 1037,
      "ⅱ": 1038,
      "ⅳ": 1039,
      "←": 1040,
      "↑": 1041,
      "→": 1042,
      "↓": 1043,
      "↔": 1044,
      "↕": 1045,
      "↗": 1046,
      "↘": 1047,
      "↝": 1048,
      "↵": 1049,
      "⇅": 1050,
      "⇆": 1051,
      "⇌": 1052,
      "⇑": 1053,
      "⇒": 1054,
      "⇓": 1055,
      "⇔": 1056,
      "⇕": 1057,
      "⇗": 1058,
      "⇘": 1059,
      "⇙": 1060,
      "⇢": 1061,
      "∀": 1062,
      "∂": 1063,
      "∃": 1064,
      "∅": 1065,
      "∆": 1066,
      "∇": 1067,
      "∈": 1068,
      "∋": 1069,
      "∍": 1070,
      "∏": 1071,
      "∑": 1072,
      "−": 1073,
      "∕": 1074,
      "∗": 1075,
      "∘": 1076,
      "∙": 1077,
      "√": 1078,
      "∝": 1079,
      "∞": 1080,
      "∩": 1081,
      "∪": 1082,
      "∫": 1083,
      "∴": 1084,
      "∼": 1085,
      "≅": 1086,
      "≈": 1087,
      "≍": 1088,
      "≠": 1089,
      "≡": 1090,
      "≤": 1091,
      "≥": 1092,
      "≪": 1093,
      "⊂": 1094,
      "⊔": 1095,
      "⊕": 1096,
      "⊥": 1097,
      "⊳": 1098,
      "⋅": 1099,
      "⋞": 1100,
      "⌂": 1101,
      "⌃": 1102,
      "⌋": 1103,
      "⌘": 1104,
      "⌦": 1105,
      "⌧": 1106,
      "⌫": 1107,
      "⎛": 1108,
      "⎜": 1109,
      "⎝": 1110,
      "⎞": 1111,
      "⎟": 1112,
      "⎠": 1113,
      "⎡": 1114,
      "⎢": 1115,
      "⎣": 1116,
      "⎤": 1117,
      "⎥": 1118,
      "⎦": 1119,
      "⎧": 1120,
      "⎨": 1121,
      "⎩": 1122,
      "⎮": 1123,
      "⎯": 1124,
      "①": 1125,
      "②": 1126,
      "③": 1127,
      "ⓓ": 1128,
      "─": 1129,
      "━": 1130,
      "│": 1131,
      "┌": 1132,
      "┐": 1133,
      "└": 1134,
      "┬": 1135,
      "║": 1136,
      "╚": 1137,
      "╦": 1138,
      "╩": 1139,
      "╬": 1140,
      "▀": 1141,
      "█": 1142,
      "▌": 1143,
      "░": 1144,
      "▒": 1145,
      "▓": 1146,
      "▘": 1147,
      "■": 1148,
      "□": 1149,
      "▢": 1150,
      "▧": 1151,
      "▪": 1152,
      "▫": 1153,
      "▬": 1154,
      "▲": 1155,
      "△": 1156,
      "▵": 1157,
      "▷": 1158,
      "▸": 1159,
      "►": 1160,
      "▼": 1161,
      "◄": 1162,
      "◆": 1163,
      "◇": 1164,
      "◊": 1165,
      "○": 1166,
      "◎": 1167,
      "●": 1168,
      "◗": 1169,
      "◘": 1170,
      "◙": 1171,
      "◦": 1172,
      "☀": 1173,
      "★": 1174,
      "☆": 1175,
      "☎": 1176,
      "☐": 1177,
      "☑": 1178,
      "☛": 1179,
      "☯": 1180,
      "☺": 1181,
      "☻": 1182,
      "☼": 1183,
      "♀": 1184,
      "♂": 1185,
      "♒": 1186,
      "♕": 1187,
      "♠": 1188,
      "♣": 1189,
      "♥": 1190,
      "♦": 1191,
      "♪": 1192,
      "♫": 1193,
      "♲": 1194,
      "✁": 1195,
      "✂": 1196,
      "✃": 1197,
      "✄": 1198,
      "✆": 1199,
      "✇": 1200,
      "✈": 1201,
      "✉": 1202,
      "✍": 1203,
      "✏": 1204,
      "✓": 1205,
      "✔": 1206,
      "✕": 1207,
      "✖": 1208,
      "✗": 1209,
      "✘": 1210,
      "✜": 1211,
      "✝": 1212,
      "✢": 1213,
      "✤": 1214,
      "✦": 1215,
      "✧": 1216,
      "✭": 1217,
      "✱": 1218,
      "✴": 1219,
      "✵": 1220,
      "✿": 1221,
      "❁": 1222,
      "❆": 1223,
      "❈": 1224,
      "❊": 1225,
      "❋": 1226,
      "❍": 1227,
      "❏": 1228,
      "❐": 1229,
      "❑": 1230,
      "❒": 1231,
      "❖": 1232,
      "❙": 1233,
      "❚": 1234,
      "❯": 1235,
      "❶": 1236,
      "❷": 1237,
      "➁": 1238,
      "➊": 1239,
      "➋": 1240,
      "➌": 1241,
      "➍": 1242,
      "➎": 1243,
      "➏": 1244,
      "➑": 1245,
      "➓": 1246,
      "➔": 1247,
      "➘": 1248,
      "➙": 1249,
      "➚": 1250,
      "➛": 1251,
      "➜": 1252,
      "➝": 1253,
      "➞": 1254,
      "➟": 1255,
      "➠": 1256,
      "➢": 1257,
      "➣": 1258,
      "➤": 1259,
      "➥": 1260,
      "➧": 1261,
      "➨": 1262,
      "➩": 1263,
      "➪": 1264,
      "➫": 1265,
      "➮": 1266,
      "➯": 1267,
      "➲": 1268,
      "➾": 1269,
      "ⴃ": 1270,
      "ⴐ": 1271,
      "ⴑ": 1272,
      "ⴗ": 1273,
      "ⴞ": 1274,
      "、": 1275,
      "。": 1276,
      "々": 1277,
      "〈": 1278,
      "〉": 1279,
      "《": 1280,
      "》": 1281,
      "「": 1282,
      "」": 1283,
      "『": 1284,
      "』": 1285,
      "【": 1286,
      "】": 1287,
      "〜": 1288,
      "あ": 1289,
      "い": 1290,
      "う": 1291,
      "え": 1292,
      "お": 1293,
      "か": 1294,
      "が": 1295,
      "き": 1296,
      "ぎ": 1297,
      "く": 1298,
      "ぐ": 1299,
      "け": 1300,
      "げ": 1301,
      "こ": 1302,
      "ご": 1303,
      "さ": 1304,
      "ざ": 1305,
      "し": 1306,
      "じ": 1307,
      "す": 1308,
      "せ": 1309,
      "ぜ": 1310,
      "そ": 1311,
      "ぞ": 1312,
      "た": 1313,
      "だ": 1314,
      "ち": 1315,
      "っ": 1316,
      "つ": 1317,
      "て": 1318,
      "で": 1319,
      "と": 1320,
      "ど": 1321,
      "な": 1322,
      "に": 1323,
      "ぬ": 1324,
      "ね": 1325,
      "の": 1326,
      "は": 1327,
      "ば": 1328,
      "ひ": 1329,
      "び": 1330,
      "ぴ": 1331,
      "ふ": 1332,
      "ぶ": 1333,
      "ぷ": 1334,
      "へ": 1335,
      "べ": 1336,
      "ほ": 1337,
      "ぼ": 1338,
      "ぽ": 1339,
      "ま": 1340,
      "み": 1341,
      "む": 1342,
      "め": 1343,
      "も": 1344,
      "ゃ": 1345,
      "や": 1346,
      "ゅ": 1347,
      "ゆ": 1348,
      "ょ": 1349,
      "よ": 1350,
      "ら": 1351,
      "り": 1352,
      "る": 1353,
      "れ": 1354,
      "ろ": 1355,
      "わ": 1356,
      "を": 1357,
      "ん": 1358,
      "ァ": 1359,
      "ア": 1360,
      "ィ": 1361,
      "イ": 1362,
      "ウ": 1363,
      "エ": 1364,
      "ォ": 1365,
      "オ": 1366,
      "カ": 1367,
      "ガ": 1368,
      "キ": 1369,
      "ギ": 1370,
      "ク": 1371,
      "グ": 1372,
      "ケ": 1373,
      "ゲ": 1374,
      "コ": 1375,
      "ゴ": 1376,
      "サ": 1377,
      "ザ": 1378,
      "シ": 1379,
      "ジ": 1380,
      "ス": 1381,
      "ズ": 1382,
      "セ": 1383,
      "ゼ": 1384,
      "ソ": 1385,
      "ゾ": 1386,
      "タ": 1387,
      "ダ": 1388,
      "チ": 1389,
      "ッ": 1390,
      "ツ": 1391,
      "テ": 1392,
      "デ": 1393,
      "ト": 1394,
      "ド": 1395,
      "ナ": 1396,
      "ニ": 1397,
      "ヌ": 1398,
      "ネ": 1399,
      "ノ": 1400,
      "ハ": 1401,
      "バ": 1402,
      "パ": 1403,
      "ヒ": 1404,
      "ビ": 1405,
      "ピ": 1406,
      "フ": 1407,
      "ブ": 1408,
      "プ": 1409,
      "ヘ": 1410,
      "ベ": 1411,
      "ペ": 1412,
      "ホ": 1413,
      "マ": 1414,
      "ミ": 1415,
      "ム": 1416,
      "メ": 1417,
      "ュ": 1418,
      "ユ": 1419,
      "ヨ": 1420,
      "ラ": 1421,
      "リ": 1422,
      "ル": 1423,
      "レ": 1424,
      "ロ": 1425,
      "ワ": 1426,
      "ン": 1427,
      "ヴ": 1428,
      "・": 1429,
      "ー": 1430,
      "ㄅ": 1431,
      "ㄊ": 1432,
      "ㄕ": 1433,
      "ㄞ": 1434,
      "ㄟ": 1435,
      "ㄣ": 1436,
      "ㄤ": 1437,
      "ㄧ": 1438,
      "ㅎ": 1439,
      "䨂": 1440,
      "䨢": 1441,
      "䰂": 1442,
      "䰄": 1443,
      "䰚": 1444,
      "䰦": 1445,
      "䰨": 1446,
      "䰪": 1447,
      "一": 1448,
      "丁": 1449,
      "七": 1450,
      "万": 1451,
      "三": 1452,
      "上": 1453,
      "下": 1454,
      "不": 1455,
      "与": 1456,
      "专": 1457,
      "世": 1458,
      "业": 1459,
      "东": 1460,
      "两": 1461,
      "严": 1462,
      "丨": 1463,
      "个": 1464,
      "中": 1465,
      "临": 1466,
      "丸": 1467,
      "丹": 1468,
      "为": 1469,
      "主": 1470,
      "丽": 1471,
      "举": 1472,
      "久": 1473,
      "义": 1474,
      "之": 1475,
      "乏": 1476,
      "乐": 1477,
      "乗": 1478,
      "九": 1479,
      "也": 1480,
      "书": 1481,
      "买": 1482,
      "了": 1483,
      "予": 1484,
      "争": 1485,
      "事": 1486,
      "二": 1487,
      "于": 1488,
      "云": 1489,
      "互": 1490,
      "五": 1491,
      "井": 1492,
      "亚": 1493,
      "些": 1494,
      "交": 1495,
      "产": 1496,
      "享": 1497,
      "京": 1498,
      "人": 1499,
      "仁": 1500,
      "今": 1501,
      "介": 1502,
      "仍": 1503,
      "从": 1504,
      "他": 1505,
      "付": 1506,
      "仙": 1507,
      "代": 1508,
      "令": 1509,
      "以": 1510,
      "们": 1511,
      "仲": 1512,
      "件": 1513,
      "任": 1514,
      "份": 1515,
      "企": 1516,
      "伊": 1517,
      "伏": 1518,
      "休": 1519,
      "优": 1520,
      "会": 1521,
      "伝": 1522,
      "传": 1523,
      "伦": 1524,
      "伯": 1525,
      "估": 1526,
      "伴": 1527,
      "伶": 1528,
      "伸": 1529,
      "似": 1530,
      "但": 1531,
      "佈": 1532,
      "位": 1533,
      "住": 1534,
      "佐": 1535,
      "佑": 1536,
      "体": 1537,
      "何": 1538,
      "余": 1539,
      "作": 1540,
      "佰": 1541,
      "佳": 1542,
      "使": 1543,
      "例": 1544,
      "供": 1545,
      "依": 1546,
      "価": 1547,
      "便": 1548,
      "促": 1549,
      "俄": 1550,
      "俊": 1551,
      "保": 1552,
      "信": 1553,
      "修": 1554,
      "倒": 1555,
      "候": 1556,
      "借": 1557,
      "値": 1558,
      "债": 1559,
      "假": 1560,
      "做": 1561,
      "健": 1562,
      "偶": 1563,
      "偿": 1564,
      "傅": 1565,
      "備": 1566,
      "催": 1567,
      "像": 1568,
      "僕": 1569,
      "僚": 1570,
      "儀": 1571,
      "儒": 1572,
      "優": 1573,
      "儿": 1574,
      "允": 1575,
      "元": 1576,
      "充": 1577,
      "先": 1578,
      "光": 1579,
      "克": 1580,
      "児": 1581,
      "兒": 1582,
      "入": 1583,
      "全": 1584,
      "八": 1585,
      "公": 1586,
      "六": 1587,
      "兰": 1588,
      "共": 1589,
      "关": 1590,
      "兵": 1591,
      "其": 1592,
      "具": 1593,
      "养": 1594,
      "内": 1595,
      "円": 1596,
      "册": 1597,
      "写": 1598,
      "军": 1599,
      "农": 1600,
      "冤": 1601,
      "冰": 1602,
      "决": 1603,
      "况": 1604,
      "冶": 1605,
      "冷": 1606,
      "凄": 1607,
      "准": 1608,
      "减": 1609,
      "凡": 1610,
      "凭": 1611,
      "出": 1612,
      "击": 1613,
      "分": 1614,
      "切": 1615,
      "刑": 1616,
      "划": 1617,
      "列": 1618,
      "刘": 1619,
      "则": 1620,
      "刚": 1621,
      "创": 1622,
      "初": 1623,
      "判": 1624,
      "別": 1625,
      "利": 1626,
      "别": 1627,
      "到": 1628,
      "制": 1629,
      "券": 1630,
      "剃": 1631,
      "則": 1632,
      "前": 1633,
      "剑": 1634,
      "剥": 1635,
      "創": 1636,
      "劃": 1637,
      "劇": 1638,
      "力": 1639,
      "办": 1640,
      "功": 1641,
      "加": 1642,
      "务": 1643,
      "动": 1644,
      "助": 1645,
      "励": 1646,
      "劳": 1647,
      "势": 1648,
      "勒": 1649,
      "動": 1650,
      "勘": 1651,
      "務": 1652,
      "勞": 1653,
      "勢": 1654,
      "包": 1655,
      "匈": 1656,
      "化": 1657,
      "北": 1658,
      "区": 1659,
      "医": 1660,
      "匿": 1661,
      "區": 1662,
      "十": 1663,
      "千": 1664,
      "升": 1665,
      "午": 1666,
      "华": 1667,
      "协": 1668,
      "卓": 1669,
      "協": 1670,
      "单": 1671,
      "南": 1672,
      "単": 1673,
      "博": 1674,
      "占": 1675,
      "卡": 1676,
      "卢": 1677,
      "卫": 1678,
      "印": 1679,
      "危": 1680,
      "即": 1681,
      "却": 1682,
      "厂": 1683,
      "厅": 1684,
      "原": 1685,
      "厨": 1686,
      "去": 1687,
      "参": 1688,
      "參": 1689,
      "又": 1690,
      "及": 1691,
      "友": 1692,
      "反": 1693,
      "发": 1694,
      "取": 1695,
      "受": 1696,
      "变": 1697,
      "叙": 1698,
      "叟": 1699,
      "口": 1700,
      "古": 1701,
      "句": 1702,
      "另": 1703,
      "只": 1704,
      "叫": 1705,
      "可": 1706,
      "台": 1707,
      "号": 1708,
      "司": 1709,
      "各": 1710,
      "合": 1711,
      "吉": 1712,
      "吊": 1713,
      "同": 1714,
      "名": 1715,
      "后": 1716,
      "向": 1717,
      "吗": 1718,
      "吟": 1719,
      "吧": 1720,
      "含": 1721,
      "启": 1722,
      "吴": 1723,
      "吹": 1724,
      "呂": 1725,
      "呆": 1726,
      "告": 1727,
      "员": 1728,
      "周": 1729,
      "味": 1730,
      "呼": 1731,
      "和": 1732,
      "咨": 1733,
      "咬": 1734,
      "品": 1735,
      "哈": 1736,
      "响": 1737,
      "員": 1738,
      "哥": 1739,
      "唸": 1740,
      "商": 1741,
      "問": 1742,
      "啓": 1743,
      "啦": 1744,
      "善": 1745,
      "喜": 1746,
      "單": 1747,
      "嗎": 1748,
      "嘉": 1749,
      "嘛": 1750,
      "噌": 1751,
      "器": 1752,
      "囚": 1753,
      "四": 1754,
      "回": 1755,
      "因": 1756,
      "团": 1757,
      "団": 1758,
      "囧": 1759,
      "园": 1760,
      "囲": 1761,
      "围": 1762,
      "国": 1763,
      "图": 1764,
      "圆": 1765,
      "國": 1766,
      "圍": 1767,
      "園": 1768,
      "圓": 1769,
      "圖": 1770,
      "土": 1771,
      "圣": 1772,
      "在": 1773,
      "地": 1774,
      "场": 1775,
      "址": 1776,
      "坂": 1777,
      "坐": 1778,
      "坑": 1779,
      "坛": 1780,
      "坦": 1781,
      "垂": 1782,
      "型": 1783,
      "埃": 1784,
      "城": 1785,
      "埕": 1786,
      "域": 1787,
      "執": 1788,
      "培": 1789,
      "基": 1790,
      "堂": 1791,
      "報": 1792,
      "場": 1793,
      "塊": 1794,
      "塔": 1795,
      "塗": 1796,
      "塞": 1797,
      "塾": 1798,
      "境": 1799,
      "墅": 1800,
      "增": 1801,
      "壊": 1802,
      "士": 1803,
      "声": 1804,
      "壹": 1805,
      "处": 1806,
      "备": 1807,
      "変": 1808,
      "复": 1809,
      "外": 1810,
      "多": 1811,
      "夜": 1812,
      "大": 1813,
      "天": 1814,
      "太": 1815,
      "夫": 1816,
      "央": 1817,
      "失": 1818,
      "头": 1819,
      "奈": 1820,
      "套": 1821,
      "奥": 1822,
      "女": 1823,
      "好": 1824,
      "如": 1825,
      "妮": 1826,
      "妻": 1827,
      "姆": 1828,
      "始": 1829,
      "姓": 1830,
      "委": 1831,
      "姦": 1832,
      "姫": 1833,
      "威": 1834,
      "娜": 1835,
      "娱": 1836,
      "婆": 1837,
      "媒": 1838,
      "媛": 1839,
      "嫁": 1840,
      "子": 1841,
      "孔": 1842,
      "字": 1843,
      "存": 1844,
      "学": 1845,
      "學": 1846,
      "宁": 1847,
      "它": 1848,
      "宅": 1849,
      "宇": 1850,
      "安": 1851,
      "完": 1852,
      "宏": 1853,
      "宗": 1854,
      "官": 1855,
      "定": 1856,
      "宜": 1857,
      "宝": 1858,
      "实": 1859,
      "実": 1860,
      "审": 1861,
      "客": 1862,
      "宣": 1863,
      "室": 1864,
      "宪": 1865,
      "宫": 1866,
      "宮": 1867,
      "害": 1868,
      "家": 1869,
      "容": 1870,
      "宿": 1871,
      "寄": 1872,
      "富": 1873,
      "寓": 1874,
      "察": 1875,
      "實": 1876,
      "寸": 1877,
      "对": 1878,
      "寺": 1879,
      "寻": 1880,
      "导": 1881,
      "対": 1882,
      "寿": 1883,
      "将": 1884,
      "專": 1885,
      "對": 1886,
      "小": 1887,
      "少": 1888,
      "尔": 1889,
      "尤": 1890,
      "就": 1891,
      "尼": 1892,
      "尾": 1893,
      "局": 1894,
      "层": 1895,
      "屄": 1896,
      "居": 1897,
      "屈": 1898,
      "届": 1899,
      "屋": 1900,
      "展": 1901,
      "属": 1902,
      "山": 1903,
      "岐": 1904,
      "岛": 1905,
      "岡": 1906,
      "岩": 1907,
      "峒": 1908,
      "峡": 1909,
      "峪": 1910,
      "島": 1911,
      "崎": 1912,
      "嵐": 1913,
      "嶺": 1914,
      "川": 1915,
      "州": 1916,
      "巡": 1917,
      "工": 1918,
      "巫": 1919,
      "差": 1920,
      "已": 1921,
      "巴": 1922,
      "市": 1923,
      "布": 1924,
      "帆": 1925,
      "师": 1926,
      "希": 1927,
      "帐": 1928,
      "帝": 1929,
      "席": 1930,
      "帮": 1931,
      "帰": 1932,
      "帳": 1933,
      "常": 1934,
      "幌": 1935,
      "幣": 1936,
      "干": 1937,
      "平": 1938,
      "年": 1939,
      "并": 1940,
      "幸": 1941,
      "幹": 1942,
      "幾": 1943,
      "广": 1944,
      "庁": 1945,
      "広": 1946,
      "庄": 1947,
      "庆": 1948,
      "床": 1949,
      "序": 1950,
      "库": 1951,
      "应": 1952,
      "店": 1953,
      "府": 1954,
      "废": 1955,
      "度": 1956,
      "座": 1957,
      "庭": 1958,
      "康": 1959,
      "廚": 1960,
      "廣": 1961,
      "建": 1962,
      "开": 1963,
      "弄": 1964,
      "式": 1965,
      "引": 1966,
      "弗": 1967,
      "张": 1968,
      "弱": 1969,
      "强": 1970,
      "弾": 1971,
      "当": 1972,
      "录": 1973,
      "形": 1974,
      "影": 1975,
      "役": 1976,
      "往": 1977,
      "征": 1978,
      "径": 1979,
      "待": 1980,
      "律": 1981,
      "後": 1982,
      "徐": 1983,
      "徒": 1984,
      "得": 1985,
      "御": 1986,
      "復": 1987,
      "徳": 1988,
      "德": 1989,
      "心": 1990,
      "必": 1991,
      "忍": 1992,
      "志": 1993,
      "忘": 1994,
      "忙": 1995,
      "応": 1996,
      "忠": 1997,
      "念": 1998,
      "忻": 1999,
      "思": 2000,
      "怡": 2001,
      "急": 2002,
      "性": 2003,
      "总": 2004,
      "恒": 2005,
      "恢": 2006,
      "息": 2007,
      "恵": 2008,
      "悩": 2009,
      "悬": 2010,
      "情": 2011,
      "惧": 2012,
      "惨": 2013,
      "想": 2014,
      "意": 2015,
      "愛": 2016,
      "感": 2017,
      "愿": 2018,
      "態": 2019,
      "慣": 2020,
      "憶": 2021,
      "憾": 2022,
      "戈": 2023,
      "成": 2024,
      "或": 2025,
      "战": 2026,
      "戴": 2027,
      "戶": 2028,
      "户": 2029,
      "戸": 2030,
      "房": 2031,
      "所": 2032,
      "扈": 2033,
      "手": 2034,
      "才": 2035,
      "打": 2036,
      "払": 2037,
      "托": 2038,
      "执": 2039,
      "扩": 2040,
      "批": 2041,
      "找": 2042,
      "承": 2043,
      "技": 2044,
      "把": 2045,
      "投": 2046,
      "折": 2047,
      "抜": 2048,
      "护": 2049,
      "报": 2050,
      "抵": 2051,
      "抹": 2052,
      "担": 2053,
      "拉": 2054,
      "拓": 2055,
      "招": 2056,
      "拟": 2057,
      "拥": 2058,
      "拨": 2059,
      "择": 2060,
      "括": 2061,
      "拳": 2062,
      "拼": 2063,
      "拿": 2064,
      "持": 2065,
      "指": 2066,
      "按": 2067,
      "挑": 2068,
      "挡": 2069,
      "挪": 2070,
      "挿": 2071,
      "捐": 2072,
      "换": 2073,
      "据": 2074,
      "捷": 2075,
      "授": 2076,
      "掉": 2077,
      "掌": 2078,
      "排": 2079,
      "探": 2080,
      "接": 2081,
      "控": 2082,
      "推": 2083,
      "措": 2084,
      "掻": 2085,
      "揃": 2086,
      "提": 2087,
      "換": 2088,
      "握": 2089,
      "揭": 2090,
      "援": 2091,
      "損": 2092,
      "搗": 2093,
      "搞": 2094,
      "搬": 2095,
      "摇": 2096,
      "摘": 2097,
      "摩": 2098,
      "撒": 2099,
      "撤": 2100,
      "撮": 2101,
      "擁": 2102,
      "操": 2103,
      "擢": 2104,
      "支": 2105,
      "收": 2106,
      "改": 2107,
      "放": 2108,
      "政": 2109,
      "故": 2110,
      "效": 2111,
      "敌": 2112,
      "敏": 2113,
      "教": 2114,
      "数": 2115,
      "整": 2116,
      "敷": 2117,
      "文": 2118,
      "斎": 2119,
      "斗": 2120,
      "料": 2121,
      "斤": 2122,
      "断": 2123,
      "斯": 2124,
      "新": 2125,
      "方": 2126,
      "於": 2127,
      "施": 2128,
      "旅": 2129,
      "旗": 2130,
      "日": 2131,
      "旨": 2132,
      "早": 2133,
      "时": 2134,
      "明": 2135,
      "易": 2136,
      "星": 2137,
      "映": 2138,
      "春": 2139,
      "昨": 2140,
      "是": 2141,
      "時": 2142,
      "晏": 2143,
      "晚": 2144,
      "普": 2145,
      "景": 2146,
      "晶": 2147,
      "智": 2148,
      "暫": 2149,
      "暴": 2150,
      "曲": 2151,
      "更": 2152,
      "書": 2153,
      "曹": 2154,
      "替": 2155,
      "最": 2156,
      "會": 2157,
      "月": 2158,
      "有": 2159,
      "朋": 2160,
      "服": 2161,
      "朗": 2162,
      "望": 2163,
      "朝": 2164,
      "期": 2165,
      "木": 2166,
      "本": 2167,
      "札": 2168,
      "术": 2169,
      "朱": 2170,
      "机": 2171,
      "杂": 2172,
      "权": 2173,
      "李": 2174,
      "材": 2175,
      "条": 2176,
      "来": 2177,
      "杨": 2178,
      "杭": 2179,
      "東": 2180,
      "松": 2181,
      "板": 2182,
      "构": 2183,
      "析": 2184,
      "林": 2185,
      "果": 2186,
      "枝": 2187,
      "枪": 2188,
      "架": 2189,
      "柚": 2190,
      "查": 2191,
      "柳": 2192,
      "柴": 2193,
      "栃": 2194,
      "栄": 2195,
      "标": 2196,
      "校": 2197,
      "株": 2198,
      "样": 2199,
      "核": 2200,
      "根": 2201,
      "格": 2202,
      "桃": 2203,
      "框": 2204,
      "案": 2205,
      "桜": 2206,
      "档": 2207,
      "梅": 2208,
      "梶": 2209,
      "检": 2210,
      "棋": 2211,
      "森": 2212,
      "植": 2213,
      "楠": 2214,
      "業": 2215,
      "楼": 2216,
      "楽": 2217,
      "概": 2218,
      "槍": 2219,
      "様": 2220,
      "樊": 2221,
      "樹": 2222,
      "橋": 2223,
      "機": 2224,
      "檔": 2225,
      "權": 2226,
      "次": 2227,
      "欢": 2228,
      "欧": 2229,
      "款": 2230,
      "歌": 2231,
      "歐": 2232,
      "止": 2233,
      "正": 2234,
      "此": 2235,
      "步": 2236,
      "武": 2237,
      "歩": 2238,
      "死": 2239,
      "残": 2240,
      "殖": 2241,
      "殘": 2242,
      "段": 2243,
      "殺": 2244,
      "母": 2245,
      "毎": 2246,
      "比": 2247,
      "毛": 2248,
      "氏": 2249,
      "民": 2250,
      "气": 2251,
      "気": 2252,
      "氣": 2253,
      "氧": 2254,
      "水": 2255,
      "永": 2256,
      "汁": 2257,
      "求": 2258,
      "汉": 2259,
      "江": 2260,
      "池": 2261,
      "汶": 2262,
      "沒": 2263,
      "沖": 2264,
      "没": 2265,
      "沢": 2266,
      "油": 2267,
      "治": 2268,
      "況": 2269,
      "泉": 2270,
      "法": 2271,
      "波": 2272,
      "泥": 2273,
      "注": 2274,
      "泰": 2275,
      "泳": 2276,
      "洋": 2277,
      "洒": 2278,
      "洗": 2279,
      "洛": 2280,
      "津": 2281,
      "洪": 2282,
      "洱": 2283,
      "洲": 2284,
      "活": 2285,
      "派": 2286,
      "流": 2287,
      "浄": 2288,
      "浅": 2289,
      "浆": 2290,
      "测": 2291,
      "济": 2292,
      "浙": 2293,
      "浜": 2294,
      "浦": 2295,
      "浴": 2296,
      "海": 2297,
      "涉": 2298,
      "涌": 2299,
      "涩": 2300,
      "深": 2301,
      "淹": 2302,
      "添": 2303,
      "清": 2304,
      "済": 2305,
      "渋": 2306,
      "温": 2307,
      "港": 2308,
      "游": 2309,
      "湘": 2310,
      "湯": 2311,
      "湾": 2312,
      "満": 2313,
      "源": 2314,
      "溜": 2315,
      "溢": 2316,
      "溶": 2317,
      "滑": 2318,
      "滝": 2319,
      "满": 2320,
      "漏": 2321,
      "演": 2322,
      "漢": 2323,
      "漫": 2324,
      "潜": 2325,
      "潭": 2326,
      "激": 2327,
      "濟": 2328,
      "灣": 2329,
      "火": 2330,
      "灾": 2331,
      "点": 2332,
      "為": 2333,
      "烏": 2334,
      "焚": 2335,
      "無": 2336,
      "焦": 2337,
      "然": 2338,
      "焼": 2339,
      "照": 2340,
      "煮": 2341,
      "煽": 2342,
      "熨": 2343,
      "熱": 2344,
      "爪": 2345,
      "爱": 2346,
      "爲": 2347,
      "片": 2348,
      "版": 2349,
      "牌": 2350,
      "牙": 2351,
      "物": 2352,
      "特": 2353,
      "牽": 2354,
      "犯": 2355,
      "状": 2356,
      "狠": 2357,
      "独": 2358,
      "猎": 2359,
      "献": 2360,
      "猿": 2361,
      "獲": 2362,
      "獵": 2363,
      "獻": 2364,
      "玉": 2365,
      "王": 2366,
      "玩": 2367,
      "环": 2368,
      "现": 2369,
      "玲": 2370,
      "珍": 2371,
      "珠": 2372,
      "班": 2373,
      "球": 2374,
      "理": 2375,
      "琉": 2376,
      "琢": 2377,
      "琮": 2378,
      "琴": 2379,
      "璐": 2380,
      "環": 2381,
      "瓦": 2382,
      "甘": 2383,
      "甜": 2384,
      "生": 2385,
      "産": 2386,
      "用": 2387,
      "田": 2388,
      "由": 2389,
      "甲": 2390,
      "申": 2391,
      "电": 2392,
      "甸": 2393,
      "町": 2394,
      "画": 2395,
      "界": 2396,
      "留": 2397,
      "略": 2398,
      "番": 2399,
      "異": 2400,
      "當": 2401,
      "畿": 2402,
      "疑": 2403,
      "疗": 2404,
      "疾": 2405,
      "病": 2406,
      "痛": 2407,
      "痴": 2408,
      "登": 2409,
      "發": 2410,
      "白": 2411,
      "百": 2412,
      "的": 2413,
      "皇": 2414,
      "皮": 2415,
      "益": 2416,
      "监": 2417,
      "盖": 2418,
      "盘": 2419,
      "盟": 2420,
      "目": 2421,
      "直": 2422,
      "相": 2423,
      "省": 2424,
      "県": 2425,
      "眞": 2426,
      "真": 2427,
      "眼": 2428,
      "着": 2429,
      "督": 2430,
      "瞎": 2431,
      "瞬": 2432,
      "知": 2433,
      "石": 2434,
      "矿": 2435,
      "码": 2436,
      "研": 2437,
      "破": 2438,
      "硬": 2439,
      "确": 2440,
      "碁": 2441,
      "示": 2442,
      "礼": 2443,
      "社": 2444,
      "祖": 2445,
      "祝": 2446,
      "神": 2447,
      "票": 2448,
      "祭": 2449,
      "祿": 2450,
      "禁": 2451,
      "禄": 2452,
      "福": 2453,
      "秀": 2454,
      "私": 2455,
      "秉": 2456,
      "秋": 2457,
      "种": 2458,
      "科": 2459,
      "秘": 2460,
      "租": 2461,
      "积": 2462,
      "称": 2463,
      "移": 2464,
      "稅": 2465,
      "程": 2466,
      "税": 2467,
      "種": 2468,
      "稲": 2469,
      "稳": 2470,
      "稻": 2471,
      "稿": 2472,
      "穆": 2473,
      "穴": 2474,
      "究": 2475,
      "穷": 2476,
      "空": 2477,
      "穿": 2478,
      "突": 2479,
      "窗": 2480,
      "窪": 2481,
      "窯": 2482,
      "立": 2483,
      "站": 2484,
      "章": 2485,
      "童": 2486,
      "端": 2487,
      "竹": 2488,
      "笑": 2489,
      "笔": 2490,
      "符": 2491,
      "第": 2492,
      "等": 2493,
      "筑": 2494,
      "答": 2495,
      "策": 2496,
      "签": 2497,
      "简": 2498,
      "箍": 2499,
      "算": 2500,
      "管": 2501,
      "箱": 2502,
      "節": 2503,
      "篆": 2504,
      "簡": 2505,
      "簽": 2506,
      "籍": 2507,
      "籠": 2508,
      "米": 2509,
      "类": 2510,
      "粉": 2511,
      "粥": 2512,
      "粮": 2513,
      "精": 2514,
      "糖": 2515,
      "系": 2516,
      "紀": 2517,
      "約": 2518,
      "純": 2519,
      "紗": 2520,
      "紙": 2521,
      "素": 2522,
      "索": 2523,
      "紧": 2524,
      "細": 2525,
      "紹": 2526,
      "終": 2527,
      "組": 2528,
      "経": 2529,
      "絞": 2530,
      "絡": 2531,
      "給": 2532,
      "絵": 2533,
      "継": 2534,
      "網": 2535,
      "綴": 2536,
      "線": 2537,
      "編": 2538,
      "縄": 2539,
      "縣": 2540,
      "績": 2541,
      "繁": 2542,
      "约": 2543,
      "级": 2544,
      "纪": 2545,
      "纲": 2546,
      "纳": 2547,
      "纽": 2548,
      "线": 2549,
      "组": 2550,
      "细": 2551,
      "织": 2552,
      "绍": 2553,
      "经": 2554,
      "结": 2555,
      "给": 2556,
      "络": 2557,
      "统": 2558,
      "绩": 2559,
      "绪": 2560,
      "续": 2561,
      "维": 2562,
      "综": 2563,
      "绿": 2564,
      "编": 2565,
      "缩": 2566,
      "缺": 2567,
      "网": 2568,
      "罗": 2569,
      "罪": 2570,
      "置": 2571,
      "署": 2572,
      "羅": 2573,
      "美": 2574,
      "群": 2575,
      "義": 2576,
      "翁": 2577,
      "習": 2578,
      "翻": 2579,
      "耀": 2580,
      "老": 2581,
      "考": 2582,
      "者": 2583,
      "而": 2584,
      "耳": 2585,
      "耶": 2586,
      "职": 2587,
      "联": 2588,
      "聖": 2589,
      "聘": 2590,
      "聚": 2591,
      "聞": 2592,
      "職": 2593,
      "聽": 2594,
      "聾": 2595,
      "肃": 2596,
      "股": 2597,
      "育": 2598,
      "背": 2599,
      "能": 2600,
      "脑": 2601,
      "脱": 2602,
      "腰": 2603,
      "腹": 2604,
      "臂": 2605,
      "臓": 2606,
      "自": 2607,
      "致": 2608,
      "臺": 2609,
      "舉": 2610,
      "舍": 2611,
      "舞": 2612,
      "舫": 2613,
      "般": 2614,
      "船": 2615,
      "艇": 2616,
      "良": 2617,
      "色": 2618,
      "艳": 2619,
      "艺": 2620,
      "艾": 2621,
      "节": 2622,
      "芋": 2623,
      "芬": 2624,
      "花": 2625,
      "苏": 2626,
      "若": 2627,
      "英": 2628,
      "茂": 2629,
      "范": 2630,
      "茧": 2631,
      "茨": 2632,
      "茵": 2633,
      "茶": 2634,
      "草": 2635,
      "荣": 2636,
      "荫": 2637,
      "获": 2638,
      "莹": 2639,
      "菜": 2640,
      "華": 2641,
      "萧": 2642,
      "落": 2643,
      "葉": 2644,
      "蒂": 2645,
      "蒋": 2646,
      "蒸": 2647,
      "蔓": 2648,
      "蔚": 2649,
      "蔺": 2650,
      "薪": 2651,
      "薬": 2652,
      "藏": 2653,
      "藤": 2654,
      "蘇": 2655,
      "虑": 2656,
      "虚": 2657,
      "螳": 2658,
      "血": 2659,
      "行": 2660,
      "術": 2661,
      "补": 2662,
      "表": 2663,
      "衫": 2664,
      "袋": 2665,
      "袍": 2666,
      "被": 2667,
      "袭": 2668,
      "裁": 2669,
      "裏": 2670,
      "裔": 2671,
      "裕": 2672,
      "製": 2673,
      "西": 2674,
      "要": 2675,
      "覆": 2676,
      "覇": 2677,
      "見": 2678,
      "視": 2679,
      "覧": 2680,
      "親": 2681,
      "觀": 2682,
      "见": 2683,
      "观": 2684,
      "规": 2685,
      "视": 2686,
      "览": 2687,
      "角": 2688,
      "解": 2689,
      "言": 2690,
      "計": 2691,
      "訊": 2692,
      "記": 2693,
      "訪": 2694,
      "設": 2695,
      "許": 2696,
      "診": 2697,
      "証": 2698,
      "評": 2699,
      "試": 2700,
      "詩": 2701,
      "詰": 2702,
      "話": 2703,
      "認": 2704,
      "語": 2705,
      "誠": 2706,
      "請": 2707,
      "論": 2708,
      "諸": 2709,
      "證": 2710,
      "警": 2711,
      "議": 2712,
      "護": 2713,
      "计": 2714,
      "订": 2715,
      "认": 2716,
      "讨": 2717,
      "训": 2718,
      "议": 2719,
      "讯": 2720,
      "记": 2721,
      "许": 2722,
      "论": 2723,
      "讼": 2724,
      "设": 2725,
      "访": 2726,
      "证": 2727,
      "评": 2728,
      "识": 2729,
      "诉": 2730,
      "诊": 2731,
      "诗": 2732,
      "话": 2733,
      "询": 2734,
      "该": 2735,
      "语": 2736,
      "说": 2737,
      "请": 2738,
      "诺": 2739,
      "调": 2740,
      "谅": 2741,
      "谈": 2742,
      "谐": 2743,
      "谷": 2744,
      "豆": 2745,
      "象": 2746,
      "豪": 2747,
      "豫": 2748,
      "負": 2749,
      "財": 2750,
      "貢": 2751,
      "責": 2752,
      "貰": 2753,
      "費": 2754,
      "貿": 2755,
      "資": 2756,
      "賑": 2757,
      "賢": 2758,
      "賬": 2759,
      "賴": 2760,
      "購": 2761,
      "贈": 2762,
      "贝": 2763,
      "贞": 2764,
      "负": 2765,
      "财": 2766,
      "责": 2767,
      "账": 2768,
      "货": 2769,
      "质": 2770,
      "贫": 2771,
      "购": 2772,
      "贱": 2773,
      "贴": 2774,
      "贷": 2775,
      "贸": 2776,
      "费": 2777,
      "资": 2778,
      "赈": 2779,
      "赌": 2780,
      "赖": 2781,
      "赛": 2782,
      "赠": 2783,
      "赤": 2784,
      "赵": 2785,
      "赶": 2786,
      "起": 2787,
      "超": 2788,
      "越": 2789,
      "趋": 2790,
      "足": 2791,
      "跃": 2792,
      "跋": 2793,
      "距": 2794,
      "跟": 2795,
      "跨": 2796,
      "路": 2797,
      "踪": 2798,
      "身": 2799,
      "車": 2800,
      "軍": 2801,
      "較": 2802,
      "載": 2803,
      "輿": 2804,
      "车": 2805,
      "轩": 2806,
      "转": 2807,
      "软": 2808,
      "载": 2809,
      "较": 2810,
      "辅": 2811,
      "辆": 2812,
      "辑": 2813,
      "输": 2814,
      "辞": 2815,
      "辦": 2816,
      "边": 2817,
      "込": 2818,
      "达": 2819,
      "迁": 2820,
      "迅": 2821,
      "过": 2822,
      "迈": 2823,
      "迎": 2824,
      "运": 2825,
      "近": 2826,
      "还": 2827,
      "这": 2828,
      "进": 2829,
      "远": 2830,
      "违": 2831,
      "连": 2832,
      "迫": 2833,
      "退": 2834,
      "送": 2835,
      "逃": 2836,
      "选": 2837,
      "逊": 2838,
      "透": 2839,
      "递": 2840,
      "通": 2841,
      "速": 2842,
      "造": 2843,
      "逢": 2844,
      "連": 2845,
      "逸": 2846,
      "遇": 2847,
      "遊": 2848,
      "運": 2849,
      "過": 2850,
      "道": 2851,
      "達": 2852,
      "遗": 2853,
      "遠": 2854,
      "選": 2855,
      "邑": 2856,
      "那": 2857,
      "邦": 2858,
      "邮": 2859,
      "邱": 2860,
      "郎": 2861,
      "部": 2862,
      "郷": 2863,
      "都": 2864,
      "鄉": 2865,
      "配": 2866,
      "酒": 2867,
      "酸": 2868,
      "醋": 2869,
      "醫": 2870,
      "采": 2871,
      "释": 2872,
      "里": 2873,
      "重": 2874,
      "野": 2875,
      "量": 2876,
      "金": 2877,
      "釣": 2878,
      "鉄": 2879,
      "鉴": 2880,
      "銀": 2881,
      "銘": 2882,
      "錦": 2883,
      "鍵": 2884,
      "鏡": 2885,
      "鐵": 2886,
      "鑒": 2887,
      "针": 2888,
      "钓": 2889,
      "钧": 2890,
      "钱": 2891,
      "铭": 2892,
      "银": 2893,
      "链": 2894,
      "销": 2895,
      "锋": 2896,
      "键": 2897,
      "長": 2898,
      "长": 2899,
      "門": 2900,
      "開": 2901,
      "間": 2902,
      "閡": 2903,
      "関": 2904,
      "閣": 2905,
      "閥": 2906,
      "關": 2907,
      "门": 2908,
      "问": 2909,
      "间": 2910,
      "闻": 2911,
      "阅": 2912,
      "阜": 2913,
      "队": 2914,
      "阪": 2915,
      "防": 2916,
      "阳": 2917,
      "阿": 2918,
      "陀": 2919,
      "附": 2920,
      "际": 2921,
      "陆": 2922,
      "陈": 2923,
      "降": 2924,
      "限": 2925,
      "陕": 2926,
